[{"title": "Scary Movie ", "genre": "Comedia", "synopsis": "Una bella estudiante muere asesinada. Un grupo de desorientados adolescentes descubre que entre ellos hay un asesino. La heroína Cyndi Campbell y su grupo de despistados amigos se verán aterrorizados por un singular psicópata enmascarado que pretende vengarse de ellos, después de que lo atropellaran por accidente el pasado Halloween. (FILMAFFINITY)"}, {"title": "Gremlins ", "genre": "Fantástico", "synopsis": "Rand (Hoyt Axton) es un viajante que un día regala a su hijo Billy (Zach Galligan) una tierna y extraña criatura, un mogwai. El inocente regalo, sin embargo, será el origen de toda una ola de gamberradas y fechorías en un pequeño pueblo de Estados Unidos. Todo empieza cuando son infringidas, una tras otra, las tres reglas básicas que deben seguirse para cuidar a un mogwai: no darle de comer después de medianoche, no mojarlo y evitar que le dé la luz del sol. (FILMAFFINITY)"}, {"title": "La novia cadáver ", "genre": "Animación", "synopsis": "Un hombre pone en el dedo de una mujer muerta, como broma, un anillo de compromiso. Pero lo que no sabe el pobre mortal es que la muerta reclamará sus derechos como \"prometida\". (FILMAFFINITY)"}, {"title": "El día de la bestia ", "genre": "Comedia", "synopsis": "Un sacerdote cree haber descifrado el mensaje secreto del Apocalipsis según San Juan: el Anticristo nacerá el 25 de diciembre de 1995 en Madrid. Para impedir el nacimiento del hijo de Satanás, el cura se alía con José María, un joven aficionado al death metal. Ambos intentan averiguar en qué parte de Madrid tendrá lugar el apocalíptico acontecimiento. Con la ayuda del profesor Cavan, presentador de un programa de televisión de carácter esotérico y sobrenatural, el cura y José Mari invocan al diablo en una extraña ceremonia. (FILMAFFINITY)"}, {"title": "Bienvenidos a Zombieland ", "genre": "Comedia", "synopsis": "En un mundo plagado de zombis, Columbus (Jesse Eisenberg) es un joven que vive aterrorizado. Pero precisamente el miedo y la cobardía le han permitido sobrevivir. Un día conoce a Tallahassse (Woody Harrelson), un gamberro cazazombies cuyo único deseo en la vida es lograr el último Twinkie (dulce americano) de la tierra. Cuando ambos conocen a Wichita (Emma Stone) y a Little Rock (Abigail Breslin), que también sobreviven al caos como pueden, tendrán que elegir entre confiar en ellos o sucumbir ante los zombies. (FILMAFFINITY)"}, {"title": "La comunidad ", "genre": "Comedia", "synopsis": "Julia (Carmen Maura), una mujer madura que trabaja en una agencia inmobiliaria, encuentra 300 millones escondidos en un piso. A continuación se traslada al apartamento de arriba y esconde el dinero, pero tiene que enfrentarse a la desquiciada comunidad de vecinos, encabezada por un administrador sin escrúpulos (Emilio Gutiérrez Caba), que hará todo lo posible para retenerla y quedarse con la fortuna. (FILMAFFINITY)"}, {"title": "Zombies Party ", "genre": "Comedia", "synopsis": "Una comedia romántica... con zombies. La vida de Shaun (Simon Pegg) es un callejón sin salida. Se pasa la vida en la taberna local, \"The Winchester\", con su íntimo amigo Ed (Nick Frost), discute con su madre y descuida a su novia, Liz (Kate Ashfield). Cuando Liz le deja plantado, Shaun decide, finalmente, poner su vida en orden: tiene que reconquistar el corazón de su novia, mejorar las relaciones con su madre y enfrentarse a las responsabilidades de un adulto. Pero, por desgracia, los muertos están volviendo a la vida, y tratan de devorar a los vivos. Así que Shaun tendrá que enfrentarse a un problema más. Armado con un palo de cricket y una pala, emprende una guerra sin cuartel contra una horda de zombies para rescatar a su madre, a su novia e incluso, aunque a regañadientes, a su padrastro, al de su novia... llevándolos  a todos al lugar más seguro y protegido que conoce: \"The Winchester\". (FILMAFFINITY)"}, {"title": "Planet Terror ", "genre": "Terror", "synopsis": "Grindhouse es una película de terror dividida en 2 partes, una dirigida por Tarantino y la otra por Robert Rodríguez, siendo cada una de ellas de algo más de una hora de duración. A su vez ambas están separadas por falsos trailers de películas de terror, creados por los conocidos directores del género Eli Roth, Rob Zombie, Edgar Wright.\n\n\"Planet Terror\", dirigida por Rodríguez, se trata de una película de zombies. Mientras los afectados por un extraño virus se convierten en un ejército de agresores enloquecidos, Cherry, una bailarina de striptease lisiada, y su ex-novio Wray dirigen un espontáneo equipo de guerreros, adentrándose en la noche hacia un destino que dejará millones de afectados, infinidad de muertos y unos cuantos afortunados supervivientes que lucharán por encontrar el último rincón seguro en el mundo. (FILMAFFINITY)"}, {"title": "Las brujas de Zugarramurdi ", "genre": "Comedia", "synopsis": "Dos parados (Mario Casas y Hugo Silva) cometen un atraco y huyen perseguidos por la policía (Pepón Nieto y Secun de la Rosa) y por la ex mujer de uno de ellos (Macarena Gómez). Así, se adentran en los bosques impenetrables de Navarra y caen en las garras de una horda de mujeres enloquecidas que se alimentan de carne humana. (FILMAFFINITY)"}, {"title": "The Rocky Horror Picture Show ", "genre": "Musical", "synopsis": "Cuando una pareja regresa de la boda de unos amigos, estalla una violenta tormenta y el coche se les avería. Así las cosas, no tienen más remedio que refugiarse en un castillo, donde el doctor Frank-N-Furter vive entregado a la fabricación de una especie de Frankenstein. (FILMAFFINITY)"}, {"title": "El jovencito Frankenstein ", "genre": "Comedia", "synopsis": "El joven doctor Frederick Frankenstein, un neurocirujano norteamericano, trata de escapar del estigma legado por su abuelo, quien creó años atrás una horrible criatura. Pero, cuando hereda el castillo de Frankenstein y descubre un extraño manual científico en el que se explica paso a paso cómo devolverle la vida a un cadáver, comienza a crear su propio monstruo. (FILMAFFINITY)"}, {"title": "Sombras tenebrosas ", "genre": "Comedia", "synopsis": "En 1752, los Collins y su hijo Barnabas zarpan de Liverpool con destino a América para librarse de la misteriosa maldición que pesa sobre su familia. Con el paso de los años, Barnabas (Johnny Depp), un playboy impenitente, se convierte en un hombre rico y poderoso que comete el error de romperle el corazón a Angelique Bouchard (Eva Green). Ella, que es una bruja, lo condena a un destino peor que la muerte: lo convierte en vampiro y lo entierra vivo. Dos siglos después, en 1972, Barnabas consigue salir de su tumba y se encuentra con un mundo irreconocible. Adaptación de la serie de televisión creada por Dan Curtis en 1966, que tuvo un remake en 1991. (FILMAFFINITY)"}, {"title": "Scary Movie 2 ", "genre": "Comedia", "synopsis": "Un profesor loco recluta a una chica y un grupo de compañeros, deseosos de vivir aventuras y nuevas experiencias, para una salida de fin de semana. Una vez allí todos se instalan, con el pretexto de realizar un experimento científico sobre desórdenes del sueño, en una casona que resulta estar embrujada, lo cual es adecuado para el propósito real del profesor. Durante la estancia en la casa, los estudiantes se dan cuenta de que la casa está llena de espectros, principalmente el del dueño anterior, quien fue probable responsable de un asesinato pasional cometido años atrás en aquel lugar. (FILMAFFINITY)"}, {"title": "Un hombre lobo americano en Londres ", "genre": "Terror", "synopsis": "David Kessler y Jack son dos jóvenes estadounidenses que, con sus mochilas a cuestas, han decidido pasar tres meses recorriendo Europa. En Inglaterra, en una zona rural desolada, la gente les da unos consejos escalofriantes: \"no os apartéis del camino y no os acerquéis a los páramos\", \"cuidado con la luna\". Cuando los jóvenes emprenden la marcha en la oscuridad, oyen un aullido terrorífico procedente de los páramos, pero no saben que los persigue una bestia legendaria sedienta de sangre, cuyas víctimas se convierten en muertos vivientes que deben vagar por la Tierra eternamente; en cambio, quienes escapan con vida tienen reservado un destino diferente... (FILMAFFINITY)"}, {"title": "Frankenweenie ", "genre": "Animación", "synopsis": "Película basada en el cortometraje homónimo que el propio Burton realizó en 1984. El experimento científico que lleva a cabo el pequeño Victor para hacer resucitar su adorado perro Sparky, lo obligará a afrontar terribles situaciones cuyas consecuencias son imprevisibles. (FILMAFFINITY)"}, {"title": "Scary Movie 3 ", "genre": "Comedia", "synopsis": "Tercera entrega de la famosa franquicia que parodia, en este caso, películas como “The Ring”, “Signs”, “Matrix Reloaded”, “8 Mile”, “The Others”, etc., así como las tendencias de la cultura pop como “American Idol”. El film acerca nuevamente al director David Zucker al género que ayudó a crear con los clásicos “Airplane!”, “Naked Gun”, “Naked Gun 2 1/2” y “Naked Gun 33 1/3: The Final Insult”. Todo comienza cuando la errante reportera Cindy Campbell (Anna Faris) parte a buscar una noticia dura en el mundo de la televisión. Pronto descubre una extraña arremetida de criaturas amenazadoras para el planeta, como invasores alienígenas, cintas de video asesinas, anormales círculos en los cultivos, profecías de The One, niños de ojos siniestros, ambiciosos rapperos blancos e incluso una corrida con Michael Jackson. Frente a conspiraciones de proporciones masivas y a un conjunto de personas extrañas a su alrededor, Cindy debe luchar para evitar que el mal se apodere del mundo otra vez. (FILMAFFINITY)"}, {"title": "La familia Addams ", "genre": "Fantástico", "synopsis": "El delirante y gótico estilo de vida de la peculiar familia Addams se ve amenazado peligrosamente cuando el codicioso dúo que forman madre e hijo, con la ayuda de un abogado sin ningún escrúpulos, conspiran para hacerse con la fortuna familiar..."}, {"title": "Scooby-Doo (Serie de TV)", "genre": "Serie de TV", "synopsis": "Serie de TV (1969-Actualidad). 350 episodios. Clásica serie de televisión creada en 1969 y que ha continuado emitiéndose y realizándose en diferentes versiones hasta la actualidad. La original, \"Scooby-Doo, ¿dónde estás tú?\" fue creada para Hanna-Barbera Productions por los guionistas Joe Ruby y Ken Spears, el ejecutivo Fred Silvermann y el diseñador de personajes Iwao Takamoto. Si bien el formato de la serie se ha mantenido casi inalterado, el más popular es el que incluye a un perro parlante llamado Scooby-Doo y a cuatro jóvenes: Fred \"Freddie\" Jones, Daphne Blake, Velma Dinkley, y Norville \"Shaggy\" Rogers.\n\r\nLos cinco personajes, bajo la agencia \"Mystery, Inc.\", viajan alrededor del mundo resolviendo misterios que involucran fantasmas u otro tipo de criaturas sobrenaturales. Al final de cada episodio, los villanos se descubren, quitándose sus disfraces, ofreciendo una solución racional a cada trama criminal. Posteriores versiones de la serie incluyeron personajes como el primo de Scooby, Scooby-Dum, así como otros personajes diferentes. La cronología de todas las versiones sería la siguiente:\n\r\n    * ¿Scooby-Doo dónde estás? (1969–1971)\r\n    * Las nuevas películas de Scooby-Doo (1972–1974)\r\n    * Scooby-Doo (1976–1979)\r\n    * El show de Scooby-Doo y Scrappy-Doo (1979–1980)\r\n    * El show de Scooby-Doo y Scrappy-Doo (1980–1983)\r\n    * El nuevo show de Scooby y Scrappy-Doo (1983–1985)\r\n    * Los 13 fantasmas de Scooby-Doo (1985–1986)\r\n    * Un cachorro llamado Scooby-Doo (1988–1991)\r\n    * ¿Qué hay de nuevo Scooby-Doo? (2002–2005)\r\n    * Shaggy y Scooby-Doo detectives (2006-presente)\n\r\nLa serie ha generado una buena cantidad de películas animadas, así como dos de acción real estrenadas en 2002 y 2004 respectivamente, ambas dirigidas por Raja Gosnell y protagonizadas por conocidos actores como Sarah Michelle Gellar (Buffy Cazavampiros) y Freddie Prinze Jr. (Sé lo que hicisteis el último verano). (FILMAFFINITY)"}, {"title": "Braindead (Tu madre se ha comido a mi perro) ", "genre": "Terror", "synopsis": "Un científico descubre en Skull Island un ejemplar muy extraño de mono rata al que acompaña una terrible maldición, según los nativos. El ejemplar es trasladado a Nueva Zelanda para su estudio. Por otra parte, Lionel es un joven que vive con su insoportable madre, que no aprueba la relación que acaba de comenzar con Paquita, la hija del tendero. Cuando los dos enamorados realizan una visita al zoológico, ella les vigila en secreto, y será mordida por el animal encontrado en la isla. Poco a poco, la madre de Lionel se va convirtiendo en una especie de zombie, sedienta de carne, y que convierte en zombie a todo el que ataca. (FILMAFFINITY)"}, {"title": "El ejército de las tinieblas ", "genre": "Aventuras", "synopsis": "Inglaterra, siglo XIII. Las fuerzas del Mal ejercen su reinado en la Edad Media. Valerosos caballeros se disponen a entrar en desigual batalla, mientras los atemorizados campesinos se refugian tras los muros del castillo. Todo cambia con la inesperada llegada de un nuevo héroe, provisto de sofisticadas armas y que dice provenir del siglo XX. (FILMAFFINITY)"}, {"title": "La pequeña tienda de los horrores ", "genre": "Terror", "synopsis": "Seymour Krelboin (Jonathan Haze), un joven dependiente de una floristería, está enamorado de su compañera Audrie (Jackie Joseph), pero ella sale con un sádico dentista. Un día, justo después de un extraño eclipse, compra una extraña planta, a la que bautiza como Audrie II. La planta crece rápidamente, gracias a que Seymour le proporciona el alimento que necesita, y se convierte en un ejemplar espectacular, una verdadera atracción para la ciudad. (FILMAFFINITY)"}, {"title": "Scary Movie 4 ", "genre": "Comedia", "synopsis": "Una nueva entrega de la franquicia que parodia los últimos títulos del cine americano. Esta vez, la ingenua Cindy Campbell (Anna Faris) intenta hacer carrera en la atención sanitaria a domicilio, y encuentra trabajo con una horripilante anciana que vive en una casa embrujada por una presencia fantasmal. A esto se añade un vecino guapetón y la amenaza de unos alienígenas que quieren dominar el planeta... Y nuestra heroína vuelve a sumergirse en la acción más enloquecida en su intento de descifrar los extraños mensajes que le llegan del más allá. Pero eso no le impide seguir buscando el amor en los sitios más inusitados y de salvar el mundo de la destrucción masiva. Mientras tanto, Cindy tiene que vivir espantosos accidentes de avión, toparse con chicas ciegas pero no por ello menos audaces, tontos de pueblo, raperos zarrapastrosos, inventos extrañísimos, almas fantasmagóricas y hasta esfínteres alienígenas. (FILMAFFINITY)"}, {"title": "Lo que hacemos en las sombras ", "genre": "Comedia", "synopsis": "Viago, Deacon y Vladislav son tres vampiros que comparten piso en Nueva Zelanda. Hacen lo posible por adaptarse a la sociedad moderna: pagan el alquiler, se reparten las tareas domésticas e intentan que les inviten a entrar en los clubs. Una vida normal, salvo por una pequeña diferencia: son inmortales y tienen que alimentarse de sangre humana. Cuando su compañero del sótano, Petyr, convierte en vampiro a Nick, nuestros protagonistas deberán enseñarle como funciona todo en su recién estrenada vida eterna. (FILMAFFINITY)"}, {"title": "Gremlins 2, la nueva generación ", "genre": "Fantástico", "synopsis": "Tras la muerte de su cuidador, un simpático Gremlin es llevado a un laboratorio donde se encuentra con su antiguo dueño. Debido a un despiste, el animalillo se moja, multiplicándose en temibles duendecillos que se apoderarán del rascacielos más moderno de Nueva York. (FILMAFFINITY)"}, {"title": "Memorias de un zombie adolescente ", "genre": "Comedia", "synopsis": "R, un zombi con problemas existenciales, entabla una extraña amistad con la novia de una de sus víctimas. Esta insólita relación provoca una reacción en cadena que cambia su vida, la de sus iguales y, probablemente, la de todo el planeta. (FILMAFFINITY)"}, {"title": "Monster House ", "genre": "Animación", "synopsis": "D.J. Walters es un chico de doce años al que se le ha metido en la cabeza que en la casa del anciano Nebbercracker, al otro lado de la calle, ocurre algo extraño. La víspera de Halloween, el balón con el que juegan D.J. y su amigo va a parar al jardín del señor Nebbercracker, pero inexplicablemente llega al interior de la vivienda. Cuando su amiga Jenny está a punto de ser engullida por la misteriosa casa, nadie cree a los asustados chicos; así que los tres deciden investigar el enigma por su cuenta. (FILMAFFINITY)"}, {"title": "Terroríficamente muertos ", "genre": "Terror", "synopsis": "El bueno de Ash se dispone a pasar un fin de semana en el bosque con su novia. Pero todo se va al traste cuando reproducen una cinta en la que un profesor había grabado varios pasajes del Necronomicon, el Libro de los Muertos. El hechizo convoca a una fuerza demoniaca que convierte a la compañera de Ash en un monstruo ávido de carne. Sin saberlo, él y sus compañeros se disponen a pasar una noche en una cabaña en medio del bosque con un demonio en casa. (FILMAFFINITY)"}, {"title": "Beetlejuice (Bitelchus) (Serie de TV)", "genre": "Serie de TV", "synopsis": "Serie de TV (1989-1991). 4 temporadas. 94 episodios. Basada ligeramente en el film homónimo de Tim Burton, la serie presenta a Beetlejuice, un fantasma salvaje procedente del mundo de los muertos y su mejor amiga, una joven mortal llamada Lydia. (FILMAFFINITY"}, {"title": "La familia Addams. La tradición continúa ", "genre": "Fantástico", "synopsis": "Fue amor al primer susto cuando Gomez y Morticia acogieron a un nuevo miembro en el grupo familiar, Pubert, su delicado, blandito y bigotudo niño. Fue entonces cuando Fétido se enamoró de la voluptuosa niñera. Pero tras algunas investigaciones, Miércoles y Pugsley descubren que la “inocente” niñera es en realidad una viuda negra asesina que planea añadir a Fétido a su colección de maridos muertos. (FILMAFFINITY)"}, {"title": "Dead Set: Muerte en directo (Miniserie de TV)", "genre": "Serie de TV", "synopsis": "Miniserie de TV. 5 episodios. Inglaterra, 2009. Una pandemia de proporciones bíblicas se está propagando por el país. Los muertos se levantan, y cada persona a la que muerden pasa a engrosar sus filas. Sólo un grupo de personas parece ajeno a la crisis: son los concursantes de Gran Hermano. Pero su tranquilidad va a durar muy poco tiempo. (FILMAFFINITY)"}, {"title": "Scary Movie ", "genre": "Comedia", "synopsis": "Una bella estudiante muere asesinada. Un grupo de desorientados adolescentes descubre que entre ellos hay un asesino. La heroína Cyndi Campbell y su grupo de despistados amigos se verán aterrorizados por un singular psicópata enmascarado que pretende vengarse de ellos, después de que lo atropellaran por accidente el pasado Halloween. (FILMAFFINITY)"}, {"title": "Gremlins ", "genre": "Fantástico", "synopsis": "Rand (Hoyt Axton) es un viajante que un día regala a su hijo Billy (Zach Galligan) una tierna y extraña criatura, un mogwai. El inocente regalo, sin embargo, será el origen de toda una ola de gamberradas y fechorías en un pequeño pueblo de Estados Unidos. Todo empieza cuando son infringidas, una tras otra, las tres reglas básicas que deben seguirse para cuidar a un mogwai: no darle de comer después de medianoche, no mojarlo y evitar que le dé la luz del sol. (FILMAFFINITY)"}, {"title": "La novia cadáver ", "genre": "Animación", "synopsis": "Un hombre pone en el dedo de una mujer muerta, como broma, un anillo de compromiso. Pero lo que no sabe el pobre mortal es que la muerta reclamará sus derechos como \"prometida\". (FILMAFFINITY)"}, {"title": "El día de la bestia ", "genre": "Comedia", "synopsis": "Un sacerdote cree haber descifrado el mensaje secreto del Apocalipsis según San Juan: el Anticristo nacerá el 25 de diciembre de 1995 en Madrid. Para impedir el nacimiento del hijo de Satanás, el cura se alía con José María, un joven aficionado al death metal. Ambos intentan averiguar en qué parte de Madrid tendrá lugar el apocalíptico acontecimiento. Con la ayuda del profesor Cavan, presentador de un programa de televisión de carácter esotérico y sobrenatural, el cura y José Mari invocan al diablo en una extraña ceremonia. (FILMAFFINITY)"}, {"title": "Bienvenidos a Zombieland ", "genre": "Comedia", "synopsis": "En un mundo plagado de zombis, Columbus (Jesse Eisenberg) es un joven que vive aterrorizado. Pero precisamente el miedo y la cobardía le han permitido sobrevivir. Un día conoce a Tallahassse (Woody Harrelson), un gamberro cazazombies cuyo único deseo en la vida es lograr el último Twinkie (dulce americano) de la tierra. Cuando ambos conocen a Wichita (Emma Stone) y a Little Rock (Abigail Breslin), que también sobreviven al caos como pueden, tendrán que elegir entre confiar en ellos o sucumbir ante los zombies. (FILMAFFINITY)"}, {"title": "La comunidad ", "genre": "Comedia", "synopsis": "Julia (Carmen Maura), una mujer madura que trabaja en una agencia inmobiliaria, encuentra 300 millones escondidos en un piso. A continuación se traslada al apartamento de arriba y esconde el dinero, pero tiene que enfrentarse a la desquiciada comunidad de vecinos, encabezada por un administrador sin escrúpulos (Emilio Gutiérrez Caba), que hará todo lo posible para retenerla y quedarse con la fortuna. (FILMAFFINITY)"}, {"title": "Zombies Party ", "genre": "Comedia", "synopsis": "Una comedia romántica... con zombies. La vida de Shaun (Simon Pegg) es un callejón sin salida. Se pasa la vida en la taberna local, \"The Winchester\", con su íntimo amigo Ed (Nick Frost), discute con su madre y descuida a su novia, Liz (Kate Ashfield). Cuando Liz le deja plantado, Shaun decide, finalmente, poner su vida en orden: tiene que reconquistar el corazón de su novia, mejorar las relaciones con su madre y enfrentarse a las responsabilidades de un adulto. Pero, por desgracia, los muertos están volviendo a la vida, y tratan de devorar a los vivos. Así que Shaun tendrá que enfrentarse a un problema más. Armado con un palo de cricket y una pala, emprende una guerra sin cuartel contra una horda de zombies para rescatar a su madre, a su novia e incluso, aunque a regañadientes, a su padrastro, al de su novia... llevándolos  a todos al lugar más seguro y protegido que conoce: \"The Winchester\". (FILMAFFINITY)"}, {"title": "Planet Terror ", "genre": "Terror", "synopsis": "Grindhouse es una película de terror dividida en 2 partes, una dirigida por Tarantino y la otra por Robert Rodríguez, siendo cada una de ellas de algo más de una hora de duración. A su vez ambas están separadas por falsos trailers de películas de terror, creados por los conocidos directores del género Eli Roth, Rob Zombie, Edgar Wright.\n\n\"Planet Terror\", dirigida por Rodríguez, se trata de una película de zombies. Mientras los afectados por un extraño virus se convierten en un ejército de agresores enloquecidos, Cherry, una bailarina de striptease lisiada, y su ex-novio Wray dirigen un espontáneo equipo de guerreros, adentrándose en la noche hacia un destino que dejará millones de afectados, infinidad de muertos y unos cuantos afortunados supervivientes que lucharán por encontrar el último rincón seguro en el mundo. (FILMAFFINITY)"}, {"title": "Las brujas de Zugarramurdi ", "genre": "Comedia", "synopsis": "Dos parados (Mario Casas y Hugo Silva) cometen un atraco y huyen perseguidos por la policía (Pepón Nieto y Secun de la Rosa) y por la ex mujer de uno de ellos (Macarena Gómez). Así, se adentran en los bosques impenetrables de Navarra y caen en las garras de una horda de mujeres enloquecidas que se alimentan de carne humana. (FILMAFFINITY)"}, {"title": "The Rocky Horror Picture Show ", "genre": "Musical", "synopsis": "Cuando una pareja regresa de la boda de unos amigos, estalla una violenta tormenta y el coche se les avería. Así las cosas, no tienen más remedio que refugiarse en un castillo, donde el doctor Frank-N-Furter vive entregado a la fabricación de una especie de Frankenstein. (FILMAFFINITY)"}, {"title": "El jovencito Frankenstein ", "genre": "Comedia", "synopsis": "El joven doctor Frederick Frankenstein, un neurocirujano norteamericano, trata de escapar del estigma legado por su abuelo, quien creó años atrás una horrible criatura. Pero, cuando hereda el castillo de Frankenstein y descubre un extraño manual científico en el que se explica paso a paso cómo devolverle la vida a un cadáver, comienza a crear su propio monstruo. (FILMAFFINITY)"}, {"title": "Sombras tenebrosas ", "genre": "Comedia", "synopsis": "En 1752, los Collins y su hijo Barnabas zarpan de Liverpool con destino a América para librarse de la misteriosa maldición que pesa sobre su familia. Con el paso de los años, Barnabas (Johnny Depp), un playboy impenitente, se convierte en un hombre rico y poderoso que comete el error de romperle el corazón a Angelique Bouchard (Eva Green). Ella, que es una bruja, lo condena a un destino peor que la muerte: lo convierte en vampiro y lo entierra vivo. Dos siglos después, en 1972, Barnabas consigue salir de su tumba y se encuentra con un mundo irreconocible. Adaptación de la serie de televisión creada por Dan Curtis en 1966, que tuvo un remake en 1991. (FILMAFFINITY)"}, {"title": "Scary Movie 2 ", "genre": "Comedia", "synopsis": "Un profesor loco recluta a una chica y un grupo de compañeros, deseosos de vivir aventuras y nuevas experiencias, para una salida de fin de semana. Una vez allí todos se instalan, con el pretexto de realizar un experimento científico sobre desórdenes del sueño, en una casona que resulta estar embrujada, lo cual es adecuado para el propósito real del profesor. Durante la estancia en la casa, los estudiantes se dan cuenta de que la casa está llena de espectros, principalmente el del dueño anterior, quien fue probable responsable de un asesinato pasional cometido años atrás en aquel lugar. (FILMAFFINITY)"}, {"title": "Un hombre lobo americano en Londres ", "genre": "Terror", "synopsis": "David Kessler y Jack son dos jóvenes estadounidenses que, con sus mochilas a cuestas, han decidido pasar tres meses recorriendo Europa. En Inglaterra, en una zona rural desolada, la gente les da unos consejos escalofriantes: \"no os apartéis del camino y no os acerquéis a los páramos\", \"cuidado con la luna\". Cuando los jóvenes emprenden la marcha en la oscuridad, oyen un aullido terrorífico procedente de los páramos, pero no saben que los persigue una bestia legendaria sedienta de sangre, cuyas víctimas se convierten en muertos vivientes que deben vagar por la Tierra eternamente; en cambio, quienes escapan con vida tienen reservado un destino diferente... (FILMAFFINITY)"}, {"title": "Frankenweenie ", "genre": "Animación", "synopsis": "Película basada en el cortometraje homónimo que el propio Burton realizó en 1984. El experimento científico que lleva a cabo el pequeño Victor para hacer resucitar su adorado perro Sparky, lo obligará a afrontar terribles situaciones cuyas consecuencias son imprevisibles. (FILMAFFINITY)"}, {"title": "Scary Movie 3 ", "genre": "Comedia", "synopsis": "Tercera entrega de la famosa franquicia que parodia, en este caso, películas como “The Ring”, “Signs”, “Matrix Reloaded”, “8 Mile”, “The Others”, etc., así como las tendencias de la cultura pop como “American Idol”. El film acerca nuevamente al director David Zucker al género que ayudó a crear con los clásicos “Airplane!”, “Naked Gun”, “Naked Gun 2 1/2” y “Naked Gun 33 1/3: The Final Insult”. Todo comienza cuando la errante reportera Cindy Campbell (Anna Faris) parte a buscar una noticia dura en el mundo de la televisión. Pronto descubre una extraña arremetida de criaturas amenazadoras para el planeta, como invasores alienígenas, cintas de video asesinas, anormales círculos en los cultivos, profecías de The One, niños de ojos siniestros, ambiciosos rapperos blancos e incluso una corrida con Michael Jackson. Frente a conspiraciones de proporciones masivas y a un conjunto de personas extrañas a su alrededor, Cindy debe luchar para evitar que el mal se apodere del mundo otra vez. (FILMAFFINITY)"}, {"title": "La familia Addams ", "genre": "Fantástico", "synopsis": "El delirante y gótico estilo de vida de la peculiar familia Addams se ve amenazado peligrosamente cuando el codicioso dúo que forman madre e hijo, con la ayuda de un abogado sin ningún escrúpulos, conspiran para hacerse con la fortuna familiar..."}, {"title": "Scooby-Doo (Serie de TV)", "genre": "Serie de TV", "synopsis": "Serie de TV (1969-Actualidad). 350 episodios. Clásica serie de televisión creada en 1969 y que ha continuado emitiéndose y realizándose en diferentes versiones hasta la actualidad. La original, \"Scooby-Doo, ¿dónde estás tú?\" fue creada para Hanna-Barbera Productions por los guionistas Joe Ruby y Ken Spears, el ejecutivo Fred Silvermann y el diseñador de personajes Iwao Takamoto. Si bien el formato de la serie se ha mantenido casi inalterado, el más popular es el que incluye a un perro parlante llamado Scooby-Doo y a cuatro jóvenes: Fred \"Freddie\" Jones, Daphne Blake, Velma Dinkley, y Norville \"Shaggy\" Rogers.\n\r\nLos cinco personajes, bajo la agencia \"Mystery, Inc.\", viajan alrededor del mundo resolviendo misterios que involucran fantasmas u otro tipo de criaturas sobrenaturales. Al final de cada episodio, los villanos se descubren, quitándose sus disfraces, ofreciendo una solución racional a cada trama criminal. Posteriores versiones de la serie incluyeron personajes como el primo de Scooby, Scooby-Dum, así como otros personajes diferentes. La cronología de todas las versiones sería la siguiente:\n\r\n    * ¿Scooby-Doo dónde estás? (1969–1971)\r\n    * Las nuevas películas de Scooby-Doo (1972–1974)\r\n    * Scooby-Doo (1976–1979)\r\n    * El show de Scooby-Doo y Scrappy-Doo (1979–1980)\r\n    * El show de Scooby-Doo y Scrappy-Doo (1980–1983)\r\n    * El nuevo show de Scooby y Scrappy-Doo (1983–1985)\r\n    * Los 13 fantasmas de Scooby-Doo (1985–1986)\r\n    * Un cachorro llamado Scooby-Doo (1988–1991)\r\n    * ¿Qué hay de nuevo Scooby-Doo? (2002–2005)\r\n    * Shaggy y Scooby-Doo detectives (2006-presente)\n\r\nLa serie ha generado una buena cantidad de películas animadas, así como dos de acción real estrenadas en 2002 y 2004 respectivamente, ambas dirigidas por Raja Gosnell y protagonizadas por conocidos actores como Sarah Michelle Gellar (Buffy Cazavampiros) y Freddie Prinze Jr. (Sé lo que hicisteis el último verano). (FILMAFFINITY)"}, {"title": "Braindead (Tu madre se ha comido a mi perro) ", "genre": "Terror", "synopsis": "Un científico descubre en Skull Island un ejemplar muy extraño de mono rata al que acompaña una terrible maldición, según los nativos. El ejemplar es trasladado a Nueva Zelanda para su estudio. Por otra parte, Lionel es un joven que vive con su insoportable madre, que no aprueba la relación que acaba de comenzar con Paquita, la hija del tendero. Cuando los dos enamorados realizan una visita al zoológico, ella les vigila en secreto, y será mordida por el animal encontrado en la isla. Poco a poco, la madre de Lionel se va convirtiendo en una especie de zombie, sedienta de carne, y que convierte en zombie a todo el que ataca. (FILMAFFINITY)"}, {"title": "El ejército de las tinieblas ", "genre": "Aventuras", "synopsis": "Inglaterra, siglo XIII. Las fuerzas del Mal ejercen su reinado en la Edad Media. Valerosos caballeros se disponen a entrar en desigual batalla, mientras los atemorizados campesinos se refugian tras los muros del castillo. Todo cambia con la inesperada llegada de un nuevo héroe, provisto de sofisticadas armas y que dice provenir del siglo XX. (FILMAFFINITY)"}, {"title": "La pequeña tienda de los horrores ", "genre": "Terror", "synopsis": "Seymour Krelboin (Jonathan Haze), un joven dependiente de una floristería, está enamorado de su compañera Audrie (Jackie Joseph), pero ella sale con un sádico dentista. Un día, justo después de un extraño eclipse, compra una extraña planta, a la que bautiza como Audrie II. La planta crece rápidamente, gracias a que Seymour le proporciona el alimento que necesita, y se convierte en un ejemplar espectacular, una verdadera atracción para la ciudad. (FILMAFFINITY)"}, {"title": "Scary Movie 4 ", "genre": "Comedia", "synopsis": "Una nueva entrega de la franquicia que parodia los últimos títulos del cine americano. Esta vez, la ingenua Cindy Campbell (Anna Faris) intenta hacer carrera en la atención sanitaria a domicilio, y encuentra trabajo con una horripilante anciana que vive en una casa embrujada por una presencia fantasmal. A esto se añade un vecino guapetón y la amenaza de unos alienígenas que quieren dominar el planeta... Y nuestra heroína vuelve a sumergirse en la acción más enloquecida en su intento de descifrar los extraños mensajes que le llegan del más allá. Pero eso no le impide seguir buscando el amor en los sitios más inusitados y de salvar el mundo de la destrucción masiva. Mientras tanto, Cindy tiene que vivir espantosos accidentes de avión, toparse con chicas ciegas pero no por ello menos audaces, tontos de pueblo, raperos zarrapastrosos, inventos extrañísimos, almas fantasmagóricas y hasta esfínteres alienígenas. (FILMAFFINITY)"}, {"title": "Lo que hacemos en las sombras ", "genre": "Comedia", "synopsis": "Viago, Deacon y Vladislav son tres vampiros que comparten piso en Nueva Zelanda. Hacen lo posible por adaptarse a la sociedad moderna: pagan el alquiler, se reparten las tareas domésticas e intentan que les inviten a entrar en los clubs. Una vida normal, salvo por una pequeña diferencia: son inmortales y tienen que alimentarse de sangre humana. Cuando su compañero del sótano, Petyr, convierte en vampiro a Nick, nuestros protagonistas deberán enseñarle como funciona todo en su recién estrenada vida eterna. (FILMAFFINITY)"}, {"title": "Gremlins 2, la nueva generación ", "genre": "Fantástico", "synopsis": "Tras la muerte de su cuidador, un simpático Gremlin es llevado a un laboratorio donde se encuentra con su antiguo dueño. Debido a un despiste, el animalillo se moja, multiplicándose en temibles duendecillos que se apoderarán del rascacielos más moderno de Nueva York. (FILMAFFINITY)"}, {"title": "Memorias de un zombie adolescente ", "genre": "Comedia", "synopsis": "R, un zombi con problemas existenciales, entabla una extraña amistad con la novia de una de sus víctimas. Esta insólita relación provoca una reacción en cadena que cambia su vida, la de sus iguales y, probablemente, la de todo el planeta. (FILMAFFINITY)"}, {"title": "Monster House ", "genre": "Animación", "synopsis": "D.J. Walters es un chico de doce años al que se le ha metido en la cabeza que en la casa del anciano Nebbercracker, al otro lado de la calle, ocurre algo extraño. La víspera de Halloween, el balón con el que juegan D.J. y su amigo va a parar al jardín del señor Nebbercracker, pero inexplicablemente llega al interior de la vivienda. Cuando su amiga Jenny está a punto de ser engullida por la misteriosa casa, nadie cree a los asustados chicos; así que los tres deciden investigar el enigma por su cuenta. (FILMAFFINITY)"}, {"title": "Terroríficamente muertos ", "genre": "Terror", "synopsis": "El bueno de Ash se dispone a pasar un fin de semana en el bosque con su novia. Pero todo se va al traste cuando reproducen una cinta en la que un profesor había grabado varios pasajes del Necronomicon, el Libro de los Muertos. El hechizo convoca a una fuerza demoniaca que convierte a la compañera de Ash en un monstruo ávido de carne. Sin saberlo, él y sus compañeros se disponen a pasar una noche en una cabaña en medio del bosque con un demonio en casa. (FILMAFFINITY)"}, {"title": "Beetlejuice (Bitelchus) (Serie de TV)", "genre": "Serie de TV", "synopsis": "Serie de TV (1989-1991). 4 temporadas. 94 episodios. Basada ligeramente en el film homónimo de Tim Burton, la serie presenta a Beetlejuice, un fantasma salvaje procedente del mundo de los muertos y su mejor amiga, una joven mortal llamada Lydia. (FILMAFFINITY"}, {"title": "La familia Addams. La tradición continúa ", "genre": "Fantástico", "synopsis": "Fue amor al primer susto cuando Gomez y Morticia acogieron a un nuevo miembro en el grupo familiar, Pubert, su delicado, blandito y bigotudo niño. Fue entonces cuando Fétido se enamoró de la voluptuosa niñera. Pero tras algunas investigaciones, Miércoles y Pugsley descubren que la “inocente” niñera es en realidad una viuda negra asesina que planea añadir a Fétido a su colección de maridos muertos. (FILMAFFINITY)"}, {"title": "Dead Set: Muerte en directo (Miniserie de TV)", "genre": "Serie de TV", "synopsis": "Miniserie de TV. 5 episodios. Inglaterra, 2009. Una pandemia de proporciones bíblicas se está propagando por el país. Los muertos se levantan, y cada persona a la que muerden pasa a engrosar sus filas. Sólo un grupo de personas parece ajeno a la crisis: son los concursantes de Gran Hermano. Pero su tranquilidad va a durar muy poco tiempo. (FILMAFFINITY)"}, {"title": "Scary Movie ", "genre": "Comedia", "synopsis": "Una bella estudiante muere asesinada. Un grupo de desorientados adolescentes descubre que entre ellos hay un asesino. La heroína Cyndi Campbell y su grupo de despistados amigos se verán aterrorizados por un singular psicópata enmascarado que pretende vengarse de ellos, después de que lo atropellaran por accidente el pasado Halloween. (FILMAFFINITY)"}, {"title": "Gremlins ", "genre": "Fantástico", "synopsis": "Rand (Hoyt Axton) es un viajante que un día regala a su hijo Billy (Zach Galligan) una tierna y extraña criatura, un mogwai. El inocente regalo, sin embargo, será el origen de toda una ola de gamberradas y fechorías en un pequeño pueblo de Estados Unidos. Todo empieza cuando son infringidas, una tras otra, las tres reglas básicas que deben seguirse para cuidar a un mogwai: no darle de comer después de medianoche, no mojarlo y evitar que le dé la luz del sol. (FILMAFFINITY)"}, {"title": "La novia cadáver ", "genre": "Animación", "synopsis": "Un hombre pone en el dedo de una mujer muerta, como broma, un anillo de compromiso. Pero lo que no sabe el pobre mortal es que la muerta reclamará sus derechos como \"prometida\". (FILMAFFINITY)"}, {"title": "El día de la bestia ", "genre": "Comedia", "synopsis": "Un sacerdote cree haber descifrado el mensaje secreto del Apocalipsis según San Juan: el Anticristo nacerá el 25 de diciembre de 1995 en Madrid. Para impedir el nacimiento del hijo de Satanás, el cura se alía con José María, un joven aficionado al death metal. Ambos intentan averiguar en qué parte de Madrid tendrá lugar el apocalíptico acontecimiento. Con la ayuda del profesor Cavan, presentador de un programa de televisión de carácter esotérico y sobrenatural, el cura y José Mari invocan al diablo en una extraña ceremonia. (FILMAFFINITY)"}, {"title": "Bienvenidos a Zombieland ", "genre": "Comedia", "synopsis": "En un mundo plagado de zombis, Columbus (Jesse Eisenberg) es un joven que vive aterrorizado. Pero precisamente el miedo y la cobardía le han permitido sobrevivir. Un día conoce a Tallahassse (Woody Harrelson), un gamberro cazazombies cuyo único deseo en la vida es lograr el último Twinkie (dulce americano) de la tierra. Cuando ambos conocen a Wichita (Emma Stone) y a Little Rock (Abigail Breslin), que también sobreviven al caos como pueden, tendrán que elegir entre confiar en ellos o sucumbir ante los zombies. (FILMAFFINITY)"}, {"title": "La comunidad ", "genre": "Comedia", "synopsis": "Julia (Carmen Maura), una mujer madura que trabaja en una agencia inmobiliaria, encuentra 300 millones escondidos en un piso. A continuación se traslada al apartamento de arriba y esconde el dinero, pero tiene que enfrentarse a la desquiciada comunidad de vecinos, encabezada por un administrador sin escrúpulos (Emilio Gutiérrez Caba), que hará todo lo posible para retenerla y quedarse con la fortuna. (FILMAFFINITY)"}, {"title": "Zombies Party ", "genre": "Comedia", "synopsis": "Una comedia romántica... con zombies. La vida de Shaun (Simon Pegg) es un callejón sin salida. Se pasa la vida en la taberna local, \"The Winchester\", con su íntimo amigo Ed (Nick Frost), discute con su madre y descuida a su novia, Liz (Kate Ashfield). Cuando Liz le deja plantado, Shaun decide, finalmente, poner su vida en orden: tiene que reconquistar el corazón de su novia, mejorar las relaciones con su madre y enfrentarse a las responsabilidades de un adulto. Pero, por desgracia, los muertos están volviendo a la vida, y tratan de devorar a los vivos. Así que Shaun tendrá que enfrentarse a un problema más. Armado con un palo de cricket y una pala, emprende una guerra sin cuartel contra una horda de zombies para rescatar a su madre, a su novia e incluso, aunque a regañadientes, a su padrastro, al de su novia... llevándolos  a todos al lugar más seguro y protegido que conoce: \"The Winchester\". (FILMAFFINITY)"}, {"title": "Planet Terror ", "genre": "Terror", "synopsis": "Grindhouse es una película de terror dividida en 2 partes, una dirigida por Tarantino y la otra por Robert Rodríguez, siendo cada una de ellas de algo más de una hora de duración. A su vez ambas están separadas por falsos trailers de películas de terror, creados por los conocidos directores del género Eli Roth, Rob Zombie, Edgar Wright.\n\n\"Planet Terror\", dirigida por Rodríguez, se trata de una película de zombies. Mientras los afectados por un extraño virus se convierten en un ejército de agresores enloquecidos, Cherry, una bailarina de striptease lisiada, y su ex-novio Wray dirigen un espontáneo equipo de guerreros, adentrándose en la noche hacia un destino que dejará millones de afectados, infinidad de muertos y unos cuantos afortunados supervivientes que lucharán por encontrar el último rincón seguro en el mundo. (FILMAFFINITY)"}, {"title": "Las brujas de Zugarramurdi ", "genre": "Comedia", "synopsis": "Dos parados (Mario Casas y Hugo Silva) cometen un atraco y huyen perseguidos por la policía (Pepón Nieto y Secun de la Rosa) y por la ex mujer de uno de ellos (Macarena Gómez). Así, se adentran en los bosques impenetrables de Navarra y caen en las garras de una horda de mujeres enloquecidas que se alimentan de carne humana. (FILMAFFINITY)"}, {"title": "The Rocky Horror Picture Show ", "genre": "Musical", "synopsis": "Cuando una pareja regresa de la boda de unos amigos, estalla una violenta tormenta y el coche se les avería. Así las cosas, no tienen más remedio que refugiarse en un castillo, donde el doctor Frank-N-Furter vive entregado a la fabricación de una especie de Frankenstein. (FILMAFFINITY)"}, {"title": "El jovencito Frankenstein ", "genre": "Comedia", "synopsis": "El joven doctor Frederick Frankenstein, un neurocirujano norteamericano, trata de escapar del estigma legado por su abuelo, quien creó años atrás una horrible criatura. Pero, cuando hereda el castillo de Frankenstein y descubre un extraño manual científico en el que se explica paso a paso cómo devolverle la vida a un cadáver, comienza a crear su propio monstruo. (FILMAFFINITY)"}, {"title": "Sombras tenebrosas ", "genre": "Comedia", "synopsis": "En 1752, los Collins y su hijo Barnabas zarpan de Liverpool con destino a América para librarse de la misteriosa maldición que pesa sobre su familia. Con el paso de los años, Barnabas (Johnny Depp), un playboy impenitente, se convierte en un hombre rico y poderoso que comete el error de romperle el corazón a Angelique Bouchard (Eva Green). Ella, que es una bruja, lo condena a un destino peor que la muerte: lo convierte en vampiro y lo entierra vivo. Dos siglos después, en 1972, Barnabas consigue salir de su tumba y se encuentra con un mundo irreconocible. Adaptación de la serie de televisión creada por Dan Curtis en 1966, que tuvo un remake en 1991. (FILMAFFINITY)"}, {"title": "Scary Movie 2 ", "genre": "Comedia", "synopsis": "Un profesor loco recluta a una chica y un grupo de compañeros, deseosos de vivir aventuras y nuevas experiencias, para una salida de fin de semana. Una vez allí todos se instalan, con el pretexto de realizar un experimento científico sobre desórdenes del sueño, en una casona que resulta estar embrujada, lo cual es adecuado para el propósito real del profesor. Durante la estancia en la casa, los estudiantes se dan cuenta de que la casa está llena de espectros, principalmente el del dueño anterior, quien fue probable responsable de un asesinato pasional cometido años atrás en aquel lugar. (FILMAFFINITY)"}, {"title": "Un hombre lobo americano en Londres ", "genre": "Terror", "synopsis": "David Kessler y Jack son dos jóvenes estadounidenses que, con sus mochilas a cuestas, han decidido pasar tres meses recorriendo Europa. En Inglaterra, en una zona rural desolada, la gente les da unos consejos escalofriantes: \"no os apartéis del camino y no os acerquéis a los páramos\", \"cuidado con la luna\". Cuando los jóvenes emprenden la marcha en la oscuridad, oyen un aullido terrorífico procedente de los páramos, pero no saben que los persigue una bestia legendaria sedienta de sangre, cuyas víctimas se convierten en muertos vivientes que deben vagar por la Tierra eternamente; en cambio, quienes escapan con vida tienen reservado un destino diferente... (FILMAFFINITY)"}, {"title": "Frankenweenie ", "genre": "Animación", "synopsis": "Película basada en el cortometraje homónimo que el propio Burton realizó en 1984. El experimento científico que lleva a cabo el pequeño Victor para hacer resucitar su adorado perro Sparky, lo obligará a afrontar terribles situaciones cuyas consecuencias son imprevisibles. (FILMAFFINITY)"}, {"title": "Scary Movie 3 ", "genre": "Comedia", "synopsis": "Tercera entrega de la famosa franquicia que parodia, en este caso, películas como “The Ring”, “Signs”, “Matrix Reloaded”, “8 Mile”, “The Others”, etc., así como las tendencias de la cultura pop como “American Idol”. El film acerca nuevamente al director David Zucker al género que ayudó a crear con los clásicos “Airplane!”, “Naked Gun”, “Naked Gun 2 1/2” y “Naked Gun 33 1/3: The Final Insult”. Todo comienza cuando la errante reportera Cindy Campbell (Anna Faris) parte a buscar una noticia dura en el mundo de la televisión. Pronto descubre una extraña arremetida de criaturas amenazadoras para el planeta, como invasores alienígenas, cintas de video asesinas, anormales círculos en los cultivos, profecías de The One, niños de ojos siniestros, ambiciosos rapperos blancos e incluso una corrida con Michael Jackson. Frente a conspiraciones de proporciones masivas y a un conjunto de personas extrañas a su alrededor, Cindy debe luchar para evitar que el mal se apodere del mundo otra vez. (FILMAFFINITY)"}, {"title": "La familia Addams ", "genre": "Fantástico", "synopsis": "El delirante y gótico estilo de vida de la peculiar familia Addams se ve amenazado peligrosamente cuando el codicioso dúo que forman madre e hijo, con la ayuda de un abogado sin ningún escrúpulos, conspiran para hacerse con la fortuna familiar..."}, {"title": "Scooby-Doo (Serie de TV)", "genre": "Serie de TV", "synopsis": "Serie de TV (1969-Actualidad). 350 episodios. Clásica serie de televisión creada en 1969 y que ha continuado emitiéndose y realizándose en diferentes versiones hasta la actualidad. La original, \"Scooby-Doo, ¿dónde estás tú?\" fue creada para Hanna-Barbera Productions por los guionistas Joe Ruby y Ken Spears, el ejecutivo Fred Silvermann y el diseñador de personajes Iwao Takamoto. Si bien el formato de la serie se ha mantenido casi inalterado, el más popular es el que incluye a un perro parlante llamado Scooby-Doo y a cuatro jóvenes: Fred \"Freddie\" Jones, Daphne Blake, Velma Dinkley, y Norville \"Shaggy\" Rogers.\n\r\nLos cinco personajes, bajo la agencia \"Mystery, Inc.\", viajan alrededor del mundo resolviendo misterios que involucran fantasmas u otro tipo de criaturas sobrenaturales. Al final de cada episodio, los villanos se descubren, quitándose sus disfraces, ofreciendo una solución racional a cada trama criminal. Posteriores versiones de la serie incluyeron personajes como el primo de Scooby, Scooby-Dum, así como otros personajes diferentes. La cronología de todas las versiones sería la siguiente:\n\r\n    * ¿Scooby-Doo dónde estás? (1969–1971)\r\n    * Las nuevas películas de Scooby-Doo (1972–1974)\r\n    * Scooby-Doo (1976–1979)\r\n    * El show de Scooby-Doo y Scrappy-Doo (1979–1980)\r\n    * El show de Scooby-Doo y Scrappy-Doo (1980–1983)\r\n    * El nuevo show de Scooby y Scrappy-Doo (1983–1985)\r\n    * Los 13 fantasmas de Scooby-Doo (1985–1986)\r\n    * Un cachorro llamado Scooby-Doo (1988–1991)\r\n    * ¿Qué hay de nuevo Scooby-Doo? (2002–2005)\r\n    * Shaggy y Scooby-Doo detectives (2006-presente)\n\r\nLa serie ha generado una buena cantidad de películas animadas, así como dos de acción real estrenadas en 2002 y 2004 respectivamente, ambas dirigidas por Raja Gosnell y protagonizadas por conocidos actores como Sarah Michelle Gellar (Buffy Cazavampiros) y Freddie Prinze Jr. (Sé lo que hicisteis el último verano). (FILMAFFINITY)"}, {"title": "Braindead (Tu madre se ha comido a mi perro) ", "genre": "Terror", "synopsis": "Un científico descubre en Skull Island un ejemplar muy extraño de mono rata al que acompaña una terrible maldición, según los nativos. El ejemplar es trasladado a Nueva Zelanda para su estudio. Por otra parte, Lionel es un joven que vive con su insoportable madre, que no aprueba la relación que acaba de comenzar con Paquita, la hija del tendero. Cuando los dos enamorados realizan una visita al zoológico, ella les vigila en secreto, y será mordida por el animal encontrado en la isla. Poco a poco, la madre de Lionel se va convirtiendo en una especie de zombie, sedienta de carne, y que convierte en zombie a todo el que ataca. (FILMAFFINITY)"}, {"title": "El ejército de las tinieblas ", "genre": "Aventuras", "synopsis": "Inglaterra, siglo XIII. Las fuerzas del Mal ejercen su reinado en la Edad Media. Valerosos caballeros se disponen a entrar en desigual batalla, mientras los atemorizados campesinos se refugian tras los muros del castillo. Todo cambia con la inesperada llegada de un nuevo héroe, provisto de sofisticadas armas y que dice provenir del siglo XX. (FILMAFFINITY)"}, {"title": "La pequeña tienda de los horrores ", "genre": "Terror", "synopsis": "Seymour Krelboin (Jonathan Haze), un joven dependiente de una floristería, está enamorado de su compañera Audrie (Jackie Joseph), pero ella sale con un sádico dentista. Un día, justo después de un extraño eclipse, compra una extraña planta, a la que bautiza como Audrie II. La planta crece rápidamente, gracias a que Seymour le proporciona el alimento que necesita, y se convierte en un ejemplar espectacular, una verdadera atracción para la ciudad. (FILMAFFINITY)"}, {"title": "Scary Movie 4 ", "genre": "Comedia", "synopsis": "Una nueva entrega de la franquicia que parodia los últimos títulos del cine americano. Esta vez, la ingenua Cindy Campbell (Anna Faris) intenta hacer carrera en la atención sanitaria a domicilio, y encuentra trabajo con una horripilante anciana que vive en una casa embrujada por una presencia fantasmal. A esto se añade un vecino guapetón y la amenaza de unos alienígenas que quieren dominar el planeta... Y nuestra heroína vuelve a sumergirse en la acción más enloquecida en su intento de descifrar los extraños mensajes que le llegan del más allá. Pero eso no le impide seguir buscando el amor en los sitios más inusitados y de salvar el mundo de la destrucción masiva. Mientras tanto, Cindy tiene que vivir espantosos accidentes de avión, toparse con chicas ciegas pero no por ello menos audaces, tontos de pueblo, raperos zarrapastrosos, inventos extrañísimos, almas fantasmagóricas y hasta esfínteres alienígenas. (FILMAFFINITY)"}, {"title": "Lo que hacemos en las sombras ", "genre": "Comedia", "synopsis": "Viago, Deacon y Vladislav son tres vampiros que comparten piso en Nueva Zelanda. Hacen lo posible por adaptarse a la sociedad moderna: pagan el alquiler, se reparten las tareas domésticas e intentan que les inviten a entrar en los clubs. Una vida normal, salvo por una pequeña diferencia: son inmortales y tienen que alimentarse de sangre humana. Cuando su compañero del sótano, Petyr, convierte en vampiro a Nick, nuestros protagonistas deberán enseñarle como funciona todo en su recién estrenada vida eterna. (FILMAFFINITY)"}, {"title": "Gremlins 2, la nueva generación ", "genre": "Fantástico", "synopsis": "Tras la muerte de su cuidador, un simpático Gremlin es llevado a un laboratorio donde se encuentra con su antiguo dueño. Debido a un despiste, el animalillo se moja, multiplicándose en temibles duendecillos que se apoderarán del rascacielos más moderno de Nueva York. (FILMAFFINITY)"}, {"title": "Memorias de un zombie adolescente ", "genre": "Comedia", "synopsis": "R, un zombi con problemas existenciales, entabla una extraña amistad con la novia de una de sus víctimas. Esta insólita relación provoca una reacción en cadena que cambia su vida, la de sus iguales y, probablemente, la de todo el planeta. (FILMAFFINITY)"}, {"title": "Monster House ", "genre": "Animación", "synopsis": "D.J. Walters es un chico de doce años al que se le ha metido en la cabeza que en la casa del anciano Nebbercracker, al otro lado de la calle, ocurre algo extraño. La víspera de Halloween, el balón con el que juegan D.J. y su amigo va a parar al jardín del señor Nebbercracker, pero inexplicablemente llega al interior de la vivienda. Cuando su amiga Jenny está a punto de ser engullida por la misteriosa casa, nadie cree a los asustados chicos; así que los tres deciden investigar el enigma por su cuenta. (FILMAFFINITY)"}, {"title": "Terroríficamente muertos ", "genre": "Terror", "synopsis": "El bueno de Ash se dispone a pasar un fin de semana en el bosque con su novia. Pero todo se va al traste cuando reproducen una cinta en la que un profesor había grabado varios pasajes del Necronomicon, el Libro de los Muertos. El hechizo convoca a una fuerza demoniaca que convierte a la compañera de Ash en un monstruo ávido de carne. Sin saberlo, él y sus compañeros se disponen a pasar una noche en una cabaña en medio del bosque con un demonio en casa. (FILMAFFINITY)"}, {"title": "Beetlejuice (Bitelchus) (Serie de TV)", "genre": "Serie de TV", "synopsis": "Serie de TV (1989-1991). 4 temporadas. 94 episodios. Basada ligeramente en el film homónimo de Tim Burton, la serie presenta a Beetlejuice, un fantasma salvaje procedente del mundo de los muertos y su mejor amiga, una joven mortal llamada Lydia. (FILMAFFINITY"}, {"title": "La familia Addams. La tradición continúa ", "genre": "Fantástico", "synopsis": "Fue amor al primer susto cuando Gomez y Morticia acogieron a un nuevo miembro en el grupo familiar, Pubert, su delicado, blandito y bigotudo niño. Fue entonces cuando Fétido se enamoró de la voluptuosa niñera. Pero tras algunas investigaciones, Miércoles y Pugsley descubren que la “inocente” niñera es en realidad una viuda negra asesina que planea añadir a Fétido a su colección de maridos muertos. (FILMAFFINITY)"}, {"title": "Dead Set: Muerte en directo (Miniserie de TV)", "genre": "Serie de TV", "synopsis": "Miniserie de TV. 5 episodios. Inglaterra, 2009. Una pandemia de proporciones bíblicas se está propagando por el país. Los muertos se levantan, y cada persona a la que muerden pasa a engrosar sus filas. Sólo un grupo de personas parece ajeno a la crisis: son los concursantes de Gran Hermano. Pero su tranquilidad va a durar muy poco tiempo. (FILMAFFINITY)"}, {"title": "Scary Movie ", "genre": "Comedia", "synopsis": "Una bella estudiante muere asesinada. Un grupo de desorientados adolescentes descubre que entre ellos hay un asesino. La heroína Cyndi Campbell y su grupo de despistados amigos se verán aterrorizados por un singular psicópata enmascarado que pretende vengarse de ellos, después de que lo atropellaran por accidente el pasado Halloween. (FILMAFFINITY)"}, {"title": "Gremlins ", "genre": "Fantástico", "synopsis": "Rand (Hoyt Axton) es un viajante que un día regala a su hijo Billy (Zach Galligan) una tierna y extraña criatura, un mogwai. El inocente regalo, sin embargo, será el origen de toda una ola de gamberradas y fechorías en un pequeño pueblo de Estados Unidos. Todo empieza cuando son infringidas, una tras otra, las tres reglas básicas que deben seguirse para cuidar a un mogwai: no darle de comer después de medianoche, no mojarlo y evitar que le dé la luz del sol. (FILMAFFINITY)"}, {"title": "La novia cadáver ", "genre": "Animación", "synopsis": "Un hombre pone en el dedo de una mujer muerta, como broma, un anillo de compromiso. Pero lo que no sabe el pobre mortal es que la muerta reclamará sus derechos como \"prometida\". (FILMAFFINITY)"}, {"title": "El día de la bestia ", "genre": "Comedia", "synopsis": "Un sacerdote cree haber descifrado el mensaje secreto del Apocalipsis según San Juan: el Anticristo nacerá el 25 de diciembre de 1995 en Madrid. Para impedir el nacimiento del hijo de Satanás, el cura se alía con José María, un joven aficionado al death metal. Ambos intentan averiguar en qué parte de Madrid tendrá lugar el apocalíptico acontecimiento. Con la ayuda del profesor Cavan, presentador de un programa de televisión de carácter esotérico y sobrenatural, el cura y José Mari invocan al diablo en una extraña ceremonia. (FILMAFFINITY)"}, {"title": "Bienvenidos a Zombieland ", "genre": "Comedia", "synopsis": "En un mundo plagado de zombis, Columbus (Jesse Eisenberg) es un joven que vive aterrorizado. Pero precisamente el miedo y la cobardía le han permitido sobrevivir. Un día conoce a Tallahassse (Woody Harrelson), un gamberro cazazombies cuyo único deseo en la vida es lograr el último Twinkie (dulce americano) de la tierra. Cuando ambos conocen a Wichita (Emma Stone) y a Little Rock (Abigail Breslin), que también sobreviven al caos como pueden, tendrán que elegir entre confiar en ellos o sucumbir ante los zombies. (FILMAFFINITY)"}, {"title": "La comunidad ", "genre": "Comedia", "synopsis": "Julia (Carmen Maura), una mujer madura que trabaja en una agencia inmobiliaria, encuentra 300 millones escondidos en un piso. A continuación se traslada al apartamento de arriba y esconde el dinero, pero tiene que enfrentarse a la desquiciada comunidad de vecinos, encabezada por un administrador sin escrúpulos (Emilio Gutiérrez Caba), que hará todo lo posible para retenerla y quedarse con la fortuna. (FILMAFFINITY)"}, {"title": "Zombies Party ", "genre": "Comedia", "synopsis": "Una comedia romántica... con zombies. La vida de Shaun (Simon Pegg) es un callejón sin salida. Se pasa la vida en la taberna local, \"The Winchester\", con su íntimo amigo Ed (Nick Frost), discute con su madre y descuida a su novia, Liz (Kate Ashfield). Cuando Liz le deja plantado, Shaun decide, finalmente, poner su vida en orden: tiene que reconquistar el corazón de su novia, mejorar las relaciones con su madre y enfrentarse a las responsabilidades de un adulto. Pero, por desgracia, los muertos están volviendo a la vida, y tratan de devorar a los vivos. Así que Shaun tendrá que enfrentarse a un problema más. Armado con un palo de cricket y una pala, emprende una guerra sin cuartel contra una horda de zombies para rescatar a su madre, a su novia e incluso, aunque a regañadientes, a su padrastro, al de su novia... llevándolos  a todos al lugar más seguro y protegido que conoce: \"The Winchester\". (FILMAFFINITY)"}, {"title": "Planet Terror ", "genre": "Terror", "synopsis": "Grindhouse es una película de terror dividida en 2 partes, una dirigida por Tarantino y la otra por Robert Rodríguez, siendo cada una de ellas de algo más de una hora de duración. A su vez ambas están separadas por falsos trailers de películas de terror, creados por los conocidos directores del género Eli Roth, Rob Zombie, Edgar Wright.\n\n\"Planet Terror\", dirigida por Rodríguez, se trata de una película de zombies. Mientras los afectados por un extraño virus se convierten en un ejército de agresores enloquecidos, Cherry, una bailarina de striptease lisiada, y su ex-novio Wray dirigen un espontáneo equipo de guerreros, adentrándose en la noche hacia un destino que dejará millones de afectados, infinidad de muertos y unos cuantos afortunados supervivientes que lucharán por encontrar el último rincón seguro en el mundo. (FILMAFFINITY)"}, {"title": "Las brujas de Zugarramurdi ", "genre": "Comedia", "synopsis": "Dos parados (Mario Casas y Hugo Silva) cometen un atraco y huyen perseguidos por la policía (Pepón Nieto y Secun de la Rosa) y por la ex mujer de uno de ellos (Macarena Gómez). Así, se adentran en los bosques impenetrables de Navarra y caen en las garras de una horda de mujeres enloquecidas que se alimentan de carne humana. (FILMAFFINITY)"}, {"title": "The Rocky Horror Picture Show ", "genre": "Musical", "synopsis": "Cuando una pareja regresa de la boda de unos amigos, estalla una violenta tormenta y el coche se les avería. Así las cosas, no tienen más remedio que refugiarse en un castillo, donde el doctor Frank-N-Furter vive entregado a la fabricación de una especie de Frankenstein. (FILMAFFINITY)"}, {"title": "El jovencito Frankenstein ", "genre": "Comedia", "synopsis": "El joven doctor Frederick Frankenstein, un neurocirujano norteamericano, trata de escapar del estigma legado por su abuelo, quien creó años atrás una horrible criatura. Pero, cuando hereda el castillo de Frankenstein y descubre un extraño manual científico en el que se explica paso a paso cómo devolverle la vida a un cadáver, comienza a crear su propio monstruo. (FILMAFFINITY)"}, {"title": "Sombras tenebrosas ", "genre": "Comedia", "synopsis": "En 1752, los Collins y su hijo Barnabas zarpan de Liverpool con destino a América para librarse de la misteriosa maldición que pesa sobre su familia. Con el paso de los años, Barnabas (Johnny Depp), un playboy impenitente, se convierte en un hombre rico y poderoso que comete el error de romperle el corazón a Angelique Bouchard (Eva Green). Ella, que es una bruja, lo condena a un destino peor que la muerte: lo convierte en vampiro y lo entierra vivo. Dos siglos después, en 1972, Barnabas consigue salir de su tumba y se encuentra con un mundo irreconocible. Adaptación de la serie de televisión creada por Dan Curtis en 1966, que tuvo un remake en 1991. (FILMAFFINITY)"}, {"title": "Scary Movie 2 ", "genre": "Comedia", "synopsis": "Un profesor loco recluta a una chica y un grupo de compañeros, deseosos de vivir aventuras y nuevas experiencias, para una salida de fin de semana. Una vez allí todos se instalan, con el pretexto de realizar un experimento científico sobre desórdenes del sueño, en una casona que resulta estar embrujada, lo cual es adecuado para el propósito real del profesor. Durante la estancia en la casa, los estudiantes se dan cuenta de que la casa está llena de espectros, principalmente el del dueño anterior, quien fue probable responsable de un asesinato pasional cometido años atrás en aquel lugar. (FILMAFFINITY)"}, {"title": "Un hombre lobo americano en Londres ", "genre": "Terror", "synopsis": "David Kessler y Jack son dos jóvenes estadounidenses que, con sus mochilas a cuestas, han decidido pasar tres meses recorriendo Europa. En Inglaterra, en una zona rural desolada, la gente les da unos consejos escalofriantes: \"no os apartéis del camino y no os acerquéis a los páramos\", \"cuidado con la luna\". Cuando los jóvenes emprenden la marcha en la oscuridad, oyen un aullido terrorífico procedente de los páramos, pero no saben que los persigue una bestia legendaria sedienta de sangre, cuyas víctimas se convierten en muertos vivientes que deben vagar por la Tierra eternamente; en cambio, quienes escapan con vida tienen reservado un destino diferente... (FILMAFFINITY)"}, {"title": "Frankenweenie ", "genre": "Animación", "synopsis": "Película basada en el cortometraje homónimo que el propio Burton realizó en 1984. El experimento científico que lleva a cabo el pequeño Victor para hacer resucitar su adorado perro Sparky, lo obligará a afrontar terribles situaciones cuyas consecuencias son imprevisibles. (FILMAFFINITY)"}, {"title": "Scary Movie 3 ", "genre": "Comedia", "synopsis": "Tercera entrega de la famosa franquicia que parodia, en este caso, películas como “The Ring”, “Signs”, “Matrix Reloaded”, “8 Mile”, “The Others”, etc., así como las tendencias de la cultura pop como “American Idol”. El film acerca nuevamente al director David Zucker al género que ayudó a crear con los clásicos “Airplane!”, “Naked Gun”, “Naked Gun 2 1/2” y “Naked Gun 33 1/3: The Final Insult”. Todo comienza cuando la errante reportera Cindy Campbell (Anna Faris) parte a buscar una noticia dura en el mundo de la televisión. Pronto descubre una extraña arremetida de criaturas amenazadoras para el planeta, como invasores alienígenas, cintas de video asesinas, anormales círculos en los cultivos, profecías de The One, niños de ojos siniestros, ambiciosos rapperos blancos e incluso una corrida con Michael Jackson. Frente a conspiraciones de proporciones masivas y a un conjunto de personas extrañas a su alrededor, Cindy debe luchar para evitar que el mal se apodere del mundo otra vez. (FILMAFFINITY)"}, {"title": "La familia Addams ", "genre": "Fantástico", "synopsis": "El delirante y gótico estilo de vida de la peculiar familia Addams se ve amenazado peligrosamente cuando el codicioso dúo que forman madre e hijo, con la ayuda de un abogado sin ningún escrúpulos, conspiran para hacerse con la fortuna familiar..."}, {"title": "Scooby-Doo (Serie de TV)", "genre": "Serie de TV", "synopsis": "Serie de TV (1969-Actualidad). 350 episodios. Clásica serie de televisión creada en 1969 y que ha continuado emitiéndose y realizándose en diferentes versiones hasta la actualidad. La original, \"Scooby-Doo, ¿dónde estás tú?\" fue creada para Hanna-Barbera Productions por los guionistas Joe Ruby y Ken Spears, el ejecutivo Fred Silvermann y el diseñador de personajes Iwao Takamoto. Si bien el formato de la serie se ha mantenido casi inalterado, el más popular es el que incluye a un perro parlante llamado Scooby-Doo y a cuatro jóvenes: Fred \"Freddie\" Jones, Daphne Blake, Velma Dinkley, y Norville \"Shaggy\" Rogers.\n\r\nLos cinco personajes, bajo la agencia \"Mystery, Inc.\", viajan alrededor del mundo resolviendo misterios que involucran fantasmas u otro tipo de criaturas sobrenaturales. Al final de cada episodio, los villanos se descubren, quitándose sus disfraces, ofreciendo una solución racional a cada trama criminal. Posteriores versiones de la serie incluyeron personajes como el primo de Scooby, Scooby-Dum, así como otros personajes diferentes. La cronología de todas las versiones sería la siguiente:\n\r\n    * ¿Scooby-Doo dónde estás? (1969–1971)\r\n    * Las nuevas películas de Scooby-Doo (1972–1974)\r\n    * Scooby-Doo (1976–1979)\r\n    * El show de Scooby-Doo y Scrappy-Doo (1979–1980)\r\n    * El show de Scooby-Doo y Scrappy-Doo (1980–1983)\r\n    * El nuevo show de Scooby y Scrappy-Doo (1983–1985)\r\n    * Los 13 fantasmas de Scooby-Doo (1985–1986)\r\n    * Un cachorro llamado Scooby-Doo (1988–1991)\r\n    * ¿Qué hay de nuevo Scooby-Doo? (2002–2005)\r\n    * Shaggy y Scooby-Doo detectives (2006-presente)\n\r\nLa serie ha generado una buena cantidad de películas animadas, así como dos de acción real estrenadas en 2002 y 2004 respectivamente, ambas dirigidas por Raja Gosnell y protagonizadas por conocidos actores como Sarah Michelle Gellar (Buffy Cazavampiros) y Freddie Prinze Jr. (Sé lo que hicisteis el último verano). (FILMAFFINITY)"}, {"title": "Braindead (Tu madre se ha comido a mi perro) ", "genre": "Terror", "synopsis": "Un científico descubre en Skull Island un ejemplar muy extraño de mono rata al que acompaña una terrible maldición, según los nativos. El ejemplar es trasladado a Nueva Zelanda para su estudio. Por otra parte, Lionel es un joven que vive con su insoportable madre, que no aprueba la relación que acaba de comenzar con Paquita, la hija del tendero. Cuando los dos enamorados realizan una visita al zoológico, ella les vigila en secreto, y será mordida por el animal encontrado en la isla. Poco a poco, la madre de Lionel se va convirtiendo en una especie de zombie, sedienta de carne, y que convierte en zombie a todo el que ataca. (FILMAFFINITY)"}, {"title": "El ejército de las tinieblas ", "genre": "Aventuras", "synopsis": "Inglaterra, siglo XIII. Las fuerzas del Mal ejercen su reinado en la Edad Media. Valerosos caballeros se disponen a entrar en desigual batalla, mientras los atemorizados campesinos se refugian tras los muros del castillo. Todo cambia con la inesperada llegada de un nuevo héroe, provisto de sofisticadas armas y que dice provenir del siglo XX. (FILMAFFINITY)"}, {"title": "La pequeña tienda de los horrores ", "genre": "Terror", "synopsis": "Seymour Krelboin (Jonathan Haze), un joven dependiente de una floristería, está enamorado de su compañera Audrie (Jackie Joseph), pero ella sale con un sádico dentista. Un día, justo después de un extraño eclipse, compra una extraña planta, a la que bautiza como Audrie II. La planta crece rápidamente, gracias a que Seymour le proporciona el alimento que necesita, y se convierte en un ejemplar espectacular, una verdadera atracción para la ciudad. (FILMAFFINITY)"}, {"title": "Scary Movie 4 ", "genre": "Comedia", "synopsis": "Una nueva entrega de la franquicia que parodia los últimos títulos del cine americano. Esta vez, la ingenua Cindy Campbell (Anna Faris) intenta hacer carrera en la atención sanitaria a domicilio, y encuentra trabajo con una horripilante anciana que vive en una casa embrujada por una presencia fantasmal. A esto se añade un vecino guapetón y la amenaza de unos alienígenas que quieren dominar el planeta... Y nuestra heroína vuelve a sumergirse en la acción más enloquecida en su intento de descifrar los extraños mensajes que le llegan del más allá. Pero eso no le impide seguir buscando el amor en los sitios más inusitados y de salvar el mundo de la destrucción masiva. Mientras tanto, Cindy tiene que vivir espantosos accidentes de avión, toparse con chicas ciegas pero no por ello menos audaces, tontos de pueblo, raperos zarrapastrosos, inventos extrañísimos, almas fantasmagóricas y hasta esfínteres alienígenas. (FILMAFFINITY)"}, {"title": "Lo que hacemos en las sombras ", "genre": "Comedia", "synopsis": "Viago, Deacon y Vladislav son tres vampiros que comparten piso en Nueva Zelanda. Hacen lo posible por adaptarse a la sociedad moderna: pagan el alquiler, se reparten las tareas domésticas e intentan que les inviten a entrar en los clubs. Una vida normal, salvo por una pequeña diferencia: son inmortales y tienen que alimentarse de sangre humana. Cuando su compañero del sótano, Petyr, convierte en vampiro a Nick, nuestros protagonistas deberán enseñarle como funciona todo en su recién estrenada vida eterna. (FILMAFFINITY)"}, {"title": "Gremlins 2, la nueva generación ", "genre": "Fantástico", "synopsis": "Tras la muerte de su cuidador, un simpático Gremlin es llevado a un laboratorio donde se encuentra con su antiguo dueño. Debido a un despiste, el animalillo se moja, multiplicándose en temibles duendecillos que se apoderarán del rascacielos más moderno de Nueva York. (FILMAFFINITY)"}, {"title": "Memorias de un zombie adolescente ", "genre": "Comedia", "synopsis": "R, un zombi con problemas existenciales, entabla una extraña amistad con la novia de una de sus víctimas. Esta insólita relación provoca una reacción en cadena que cambia su vida, la de sus iguales y, probablemente, la de todo el planeta. (FILMAFFINITY)"}, {"title": "Monster House ", "genre": "Animación", "synopsis": "D.J. Walters es un chico de doce años al que se le ha metido en la cabeza que en la casa del anciano Nebbercracker, al otro lado de la calle, ocurre algo extraño. La víspera de Halloween, el balón con el que juegan D.J. y su amigo va a parar al jardín del señor Nebbercracker, pero inexplicablemente llega al interior de la vivienda. Cuando su amiga Jenny está a punto de ser engullida por la misteriosa casa, nadie cree a los asustados chicos; así que los tres deciden investigar el enigma por su cuenta. (FILMAFFINITY)"}, {"title": "Terroríficamente muertos ", "genre": "Terror", "synopsis": "El bueno de Ash se dispone a pasar un fin de semana en el bosque con su novia. Pero todo se va al traste cuando reproducen una cinta en la que un profesor había grabado varios pasajes del Necronomicon, el Libro de los Muertos. El hechizo convoca a una fuerza demoniaca que convierte a la compañera de Ash en un monstruo ávido de carne. Sin saberlo, él y sus compañeros se disponen a pasar una noche en una cabaña en medio del bosque con un demonio en casa. (FILMAFFINITY)"}, {"title": "Beetlejuice (Bitelchus) (Serie de TV)", "genre": "Serie de TV", "synopsis": "Serie de TV (1989-1991). 4 temporadas. 94 episodios. Basada ligeramente en el film homónimo de Tim Burton, la serie presenta a Beetlejuice, un fantasma salvaje procedente del mundo de los muertos y su mejor amiga, una joven mortal llamada Lydia. (FILMAFFINITY"}, {"title": "La familia Addams. La tradición continúa ", "genre": "Fantástico", "synopsis": "Fue amor al primer susto cuando Gomez y Morticia acogieron a un nuevo miembro en el grupo familiar, Pubert, su delicado, blandito y bigotudo niño. Fue entonces cuando Fétido se enamoró de la voluptuosa niñera. Pero tras algunas investigaciones, Miércoles y Pugsley descubren que la “inocente” niñera es en realidad una viuda negra asesina que planea añadir a Fétido a su colección de maridos muertos. (FILMAFFINITY)"}, {"title": "Dead Set: Muerte en directo (Miniserie de TV)", "genre": "Serie de TV", "synopsis": "Miniserie de TV. 5 episodios. Inglaterra, 2009. Una pandemia de proporciones bíblicas se está propagando por el país. Los muertos se levantan, y cada persona a la que muerden pasa a engrosar sus filas. Sólo un grupo de personas parece ajeno a la crisis: son los concursantes de Gran Hermano. Pero su tranquilidad va a durar muy poco tiempo. (FILMAFFINITY)"}, {"title": "Scary Movie ", "genre": "Comedia", "synopsis": "Una bella estudiante muere asesinada. Un grupo de desorientados adolescentes descubre que entre ellos hay un asesino. La heroína Cyndi Campbell y su grupo de despistados amigos se verán aterrorizados por un singular psicópata enmascarado que pretende vengarse de ellos, después de que lo atropellaran por accidente el pasado Halloween. (FILMAFFINITY)"}, {"title": "Gremlins ", "genre": "Fantástico", "synopsis": "Rand (Hoyt Axton) es un viajante que un día regala a su hijo Billy (Zach Galligan) una tierna y extraña criatura, un mogwai. El inocente regalo, sin embargo, será el origen de toda una ola de gamberradas y fechorías en un pequeño pueblo de Estados Unidos. Todo empieza cuando son infringidas, una tras otra, las tres reglas básicas que deben seguirse para cuidar a un mogwai: no darle de comer después de medianoche, no mojarlo y evitar que le dé la luz del sol. (FILMAFFINITY)"}, {"title": "La novia cadáver ", "genre": "Animación", "synopsis": "Un hombre pone en el dedo de una mujer muerta, como broma, un anillo de compromiso. Pero lo que no sabe el pobre mortal es que la muerta reclamará sus derechos como \"prometida\". (FILMAFFINITY)"}, {"title": "El día de la bestia ", "genre": "Comedia", "synopsis": "Un sacerdote cree haber descifrado el mensaje secreto del Apocalipsis según San Juan: el Anticristo nacerá el 25 de diciembre de 1995 en Madrid. Para impedir el nacimiento del hijo de Satanás, el cura se alía con José María, un joven aficionado al death metal. Ambos intentan averiguar en qué parte de Madrid tendrá lugar el apocalíptico acontecimiento. Con la ayuda del profesor Cavan, presentador de un programa de televisión de carácter esotérico y sobrenatural, el cura y José Mari invocan al diablo en una extraña ceremonia. (FILMAFFINITY)"}, {"title": "Bienvenidos a Zombieland ", "genre": "Comedia", "synopsis": "En un mundo plagado de zombis, Columbus (Jesse Eisenberg) es un joven que vive aterrorizado. Pero precisamente el miedo y la cobardía le han permitido sobrevivir. Un día conoce a Tallahassse (Woody Harrelson), un gamberro cazazombies cuyo único deseo en la vida es lograr el último Twinkie (dulce americano) de la tierra. Cuando ambos conocen a Wichita (Emma Stone) y a Little Rock (Abigail Breslin), que también sobreviven al caos como pueden, tendrán que elegir entre confiar en ellos o sucumbir ante los zombies. (FILMAFFINITY)"}, {"title": "La comunidad ", "genre": "Comedia", "synopsis": "Julia (Carmen Maura), una mujer madura que trabaja en una agencia inmobiliaria, encuentra 300 millones escondidos en un piso. A continuación se traslada al apartamento de arriba y esconde el dinero, pero tiene que enfrentarse a la desquiciada comunidad de vecinos, encabezada por un administrador sin escrúpulos (Emilio Gutiérrez Caba), que hará todo lo posible para retenerla y quedarse con la fortuna. (FILMAFFINITY)"}, {"title": "Zombies Party ", "genre": "Comedia", "synopsis": "Una comedia romántica... con zombies. La vida de Shaun (Simon Pegg) es un callejón sin salida. Se pasa la vida en la taberna local, \"The Winchester\", con su íntimo amigo Ed (Nick Frost), discute con su madre y descuida a su novia, Liz (Kate Ashfield). Cuando Liz le deja plantado, Shaun decide, finalmente, poner su vida en orden: tiene que reconquistar el corazón de su novia, mejorar las relaciones con su madre y enfrentarse a las responsabilidades de un adulto. Pero, por desgracia, los muertos están volviendo a la vida, y tratan de devorar a los vivos. Así que Shaun tendrá que enfrentarse a un problema más. Armado con un palo de cricket y una pala, emprende una guerra sin cuartel contra una horda de zombies para rescatar a su madre, a su novia e incluso, aunque a regañadientes, a su padrastro, al de su novia... llevándolos  a todos al lugar más seguro y protegido que conoce: \"The Winchester\". (FILMAFFINITY)"}, {"title": "Planet Terror ", "genre": "Terror", "synopsis": "Grindhouse es una película de terror dividida en 2 partes, una dirigida por Tarantino y la otra por Robert Rodríguez, siendo cada una de ellas de algo más de una hora de duración. A su vez ambas están separadas por falsos trailers de películas de terror, creados por los conocidos directores del género Eli Roth, Rob Zombie, Edgar Wright.\n\n\"Planet Terror\", dirigida por Rodríguez, se trata de una película de zombies. Mientras los afectados por un extraño virus se convierten en un ejército de agresores enloquecidos, Cherry, una bailarina de striptease lisiada, y su ex-novio Wray dirigen un espontáneo equipo de guerreros, adentrándose en la noche hacia un destino que dejará millones de afectados, infinidad de muertos y unos cuantos afortunados supervivientes que lucharán por encontrar el último rincón seguro en el mundo. (FILMAFFINITY)"}, {"title": "Las brujas de Zugarramurdi ", "genre": "Comedia", "synopsis": "Dos parados (Mario Casas y Hugo Silva) cometen un atraco y huyen perseguidos por la policía (Pepón Nieto y Secun de la Rosa) y por la ex mujer de uno de ellos (Macarena Gómez). Así, se adentran en los bosques impenetrables de Navarra y caen en las garras de una horda de mujeres enloquecidas que se alimentan de carne humana. (FILMAFFINITY)"}, {"title": "The Rocky Horror Picture Show ", "genre": "Musical", "synopsis": "Cuando una pareja regresa de la boda de unos amigos, estalla una violenta tormenta y el coche se les avería. Así las cosas, no tienen más remedio que refugiarse en un castillo, donde el doctor Frank-N-Furter vive entregado a la fabricación de una especie de Frankenstein. (FILMAFFINITY)"}, {"title": "El jovencito Frankenstein ", "genre": "Comedia", "synopsis": "El joven doctor Frederick Frankenstein, un neurocirujano norteamericano, trata de escapar del estigma legado por su abuelo, quien creó años atrás una horrible criatura. Pero, cuando hereda el castillo de Frankenstein y descubre un extraño manual científico en el que se explica paso a paso cómo devolverle la vida a un cadáver, comienza a crear su propio monstruo. (FILMAFFINITY)"}, {"title": "Sombras tenebrosas ", "genre": "Comedia", "synopsis": "En 1752, los Collins y su hijo Barnabas zarpan de Liverpool con destino a América para librarse de la misteriosa maldición que pesa sobre su familia. Con el paso de los años, Barnabas (Johnny Depp), un playboy impenitente, se convierte en un hombre rico y poderoso que comete el error de romperle el corazón a Angelique Bouchard (Eva Green). Ella, que es una bruja, lo condena a un destino peor que la muerte: lo convierte en vampiro y lo entierra vivo. Dos siglos después, en 1972, Barnabas consigue salir de su tumba y se encuentra con un mundo irreconocible. Adaptación de la serie de televisión creada por Dan Curtis en 1966, que tuvo un remake en 1991. (FILMAFFINITY)"}, {"title": "Scary Movie 2 ", "genre": "Comedia", "synopsis": "Un profesor loco recluta a una chica y un grupo de compañeros, deseosos de vivir aventuras y nuevas experiencias, para una salida de fin de semana. Una vez allí todos se instalan, con el pretexto de realizar un experimento científico sobre desórdenes del sueño, en una casona que resulta estar embrujada, lo cual es adecuado para el propósito real del profesor. Durante la estancia en la casa, los estudiantes se dan cuenta de que la casa está llena de espectros, principalmente el del dueño anterior, quien fue probable responsable de un asesinato pasional cometido años atrás en aquel lugar. (FILMAFFINITY)"}, {"title": "Un hombre lobo americano en Londres ", "genre": "Terror", "synopsis": "David Kessler y Jack son dos jóvenes estadounidenses que, con sus mochilas a cuestas, han decidido pasar tres meses recorriendo Europa. En Inglaterra, en una zona rural desolada, la gente les da unos consejos escalofriantes: \"no os apartéis del camino y no os acerquéis a los páramos\", \"cuidado con la luna\". Cuando los jóvenes emprenden la marcha en la oscuridad, oyen un aullido terrorífico procedente de los páramos, pero no saben que los persigue una bestia legendaria sedienta de sangre, cuyas víctimas se convierten en muertos vivientes que deben vagar por la Tierra eternamente; en cambio, quienes escapan con vida tienen reservado un destino diferente... (FILMAFFINITY)"}, {"title": "Frankenweenie ", "genre": "Animación", "synopsis": "Película basada en el cortometraje homónimo que el propio Burton realizó en 1984. El experimento científico que lleva a cabo el pequeño Victor para hacer resucitar su adorado perro Sparky, lo obligará a afrontar terribles situaciones cuyas consecuencias son imprevisibles. (FILMAFFINITY)"}, {"title": "Scary Movie 3 ", "genre": "Comedia", "synopsis": "Tercera entrega de la famosa franquicia que parodia, en este caso, películas como “The Ring”, “Signs”, “Matrix Reloaded”, “8 Mile”, “The Others”, etc., así como las tendencias de la cultura pop como “American Idol”. El film acerca nuevamente al director David Zucker al género que ayudó a crear con los clásicos “Airplane!”, “Naked Gun”, “Naked Gun 2 1/2” y “Naked Gun 33 1/3: The Final Insult”. Todo comienza cuando la errante reportera Cindy Campbell (Anna Faris) parte a buscar una noticia dura en el mundo de la televisión. Pronto descubre una extraña arremetida de criaturas amenazadoras para el planeta, como invasores alienígenas, cintas de video asesinas, anormales círculos en los cultivos, profecías de The One, niños de ojos siniestros, ambiciosos rapperos blancos e incluso una corrida con Michael Jackson. Frente a conspiraciones de proporciones masivas y a un conjunto de personas extrañas a su alrededor, Cindy debe luchar para evitar que el mal se apodere del mundo otra vez. (FILMAFFINITY)"}, {"title": "La familia Addams ", "genre": "Fantástico", "synopsis": "El delirante y gótico estilo de vida de la peculiar familia Addams se ve amenazado peligrosamente cuando el codicioso dúo que forman madre e hijo, con la ayuda de un abogado sin ningún escrúpulos, conspiran para hacerse con la fortuna familiar..."}, {"title": "Scooby-Doo (Serie de TV)", "genre": "Serie de TV", "synopsis": "Serie de TV (1969-Actualidad). 350 episodios. Clásica serie de televisión creada en 1969 y que ha continuado emitiéndose y realizándose en diferentes versiones hasta la actualidad. La original, \"Scooby-Doo, ¿dónde estás tú?\" fue creada para Hanna-Barbera Productions por los guionistas Joe Ruby y Ken Spears, el ejecutivo Fred Silvermann y el diseñador de personajes Iwao Takamoto. Si bien el formato de la serie se ha mantenido casi inalterado, el más popular es el que incluye a un perro parlante llamado Scooby-Doo y a cuatro jóvenes: Fred \"Freddie\" Jones, Daphne Blake, Velma Dinkley, y Norville \"Shaggy\" Rogers.\n\r\nLos cinco personajes, bajo la agencia \"Mystery, Inc.\", viajan alrededor del mundo resolviendo misterios que involucran fantasmas u otro tipo de criaturas sobrenaturales. Al final de cada episodio, los villanos se descubren, quitándose sus disfraces, ofreciendo una solución racional a cada trama criminal. Posteriores versiones de la serie incluyeron personajes como el primo de Scooby, Scooby-Dum, así como otros personajes diferentes. La cronología de todas las versiones sería la siguiente:\n\r\n    * ¿Scooby-Doo dónde estás? (1969–1971)\r\n    * Las nuevas películas de Scooby-Doo (1972–1974)\r\n    * Scooby-Doo (1976–1979)\r\n    * El show de Scooby-Doo y Scrappy-Doo (1979–1980)\r\n    * El show de Scooby-Doo y Scrappy-Doo (1980–1983)\r\n    * El nuevo show de Scooby y Scrappy-Doo (1983–1985)\r\n    * Los 13 fantasmas de Scooby-Doo (1985–1986)\r\n    * Un cachorro llamado Scooby-Doo (1988–1991)\r\n    * ¿Qué hay de nuevo Scooby-Doo? (2002–2005)\r\n    * Shaggy y Scooby-Doo detectives (2006-presente)\n\r\nLa serie ha generado una buena cantidad de películas animadas, así como dos de acción real estrenadas en 2002 y 2004 respectivamente, ambas dirigidas por Raja Gosnell y protagonizadas por conocidos actores como Sarah Michelle Gellar (Buffy Cazavampiros) y Freddie Prinze Jr. (Sé lo que hicisteis el último verano). (FILMAFFINITY)"}, {"title": "Braindead (Tu madre se ha comido a mi perro) ", "genre": "Terror", "synopsis": "Un científico descubre en Skull Island un ejemplar muy extraño de mono rata al que acompaña una terrible maldición, según los nativos. El ejemplar es trasladado a Nueva Zelanda para su estudio. Por otra parte, Lionel es un joven que vive con su insoportable madre, que no aprueba la relación que acaba de comenzar con Paquita, la hija del tendero. Cuando los dos enamorados realizan una visita al zoológico, ella les vigila en secreto, y será mordida por el animal encontrado en la isla. Poco a poco, la madre de Lionel se va convirtiendo en una especie de zombie, sedienta de carne, y que convierte en zombie a todo el que ataca. (FILMAFFINITY)"}, {"title": "El ejército de las tinieblas ", "genre": "Aventuras", "synopsis": "Inglaterra, siglo XIII. Las fuerzas del Mal ejercen su reinado en la Edad Media. Valerosos caballeros se disponen a entrar en desigual batalla, mientras los atemorizados campesinos se refugian tras los muros del castillo. Todo cambia con la inesperada llegada de un nuevo héroe, provisto de sofisticadas armas y que dice provenir del siglo XX. (FILMAFFINITY)"}, {"title": "La pequeña tienda de los horrores ", "genre": "Terror", "synopsis": "Seymour Krelboin (Jonathan Haze), un joven dependiente de una floristería, está enamorado de su compañera Audrie (Jackie Joseph), pero ella sale con un sádico dentista. Un día, justo después de un extraño eclipse, compra una extraña planta, a la que bautiza como Audrie II. La planta crece rápidamente, gracias a que Seymour le proporciona el alimento que necesita, y se convierte en un ejemplar espectacular, una verdadera atracción para la ciudad. (FILMAFFINITY)"}, {"title": "Scary Movie 4 ", "genre": "Comedia", "synopsis": "Una nueva entrega de la franquicia que parodia los últimos títulos del cine americano. Esta vez, la ingenua Cindy Campbell (Anna Faris) intenta hacer carrera en la atención sanitaria a domicilio, y encuentra trabajo con una horripilante anciana que vive en una casa embrujada por una presencia fantasmal. A esto se añade un vecino guapetón y la amenaza de unos alienígenas que quieren dominar el planeta... Y nuestra heroína vuelve a sumergirse en la acción más enloquecida en su intento de descifrar los extraños mensajes que le llegan del más allá. Pero eso no le impide seguir buscando el amor en los sitios más inusitados y de salvar el mundo de la destrucción masiva. Mientras tanto, Cindy tiene que vivir espantosos accidentes de avión, toparse con chicas ciegas pero no por ello menos audaces, tontos de pueblo, raperos zarrapastrosos, inventos extrañísimos, almas fantasmagóricas y hasta esfínteres alienígenas. (FILMAFFINITY)"}, {"title": "Lo que hacemos en las sombras ", "genre": "Comedia", "synopsis": "Viago, Deacon y Vladislav son tres vampiros que comparten piso en Nueva Zelanda. Hacen lo posible por adaptarse a la sociedad moderna: pagan el alquiler, se reparten las tareas domésticas e intentan que les inviten a entrar en los clubs. Una vida normal, salvo por una pequeña diferencia: son inmortales y tienen que alimentarse de sangre humana. Cuando su compañero del sótano, Petyr, convierte en vampiro a Nick, nuestros protagonistas deberán enseñarle como funciona todo en su recién estrenada vida eterna. (FILMAFFINITY)"}, {"title": "Gremlins 2, la nueva generación ", "genre": "Fantástico", "synopsis": "Tras la muerte de su cuidador, un simpático Gremlin es llevado a un laboratorio donde se encuentra con su antiguo dueño. Debido a un despiste, el animalillo se moja, multiplicándose en temibles duendecillos que se apoderarán del rascacielos más moderno de Nueva York. (FILMAFFINITY)"}, {"title": "Memorias de un zombie adolescente ", "genre": "Comedia", "synopsis": "R, un zombi con problemas existenciales, entabla una extraña amistad con la novia de una de sus víctimas. Esta insólita relación provoca una reacción en cadena que cambia su vida, la de sus iguales y, probablemente, la de todo el planeta. (FILMAFFINITY)"}, {"title": "Monster House ", "genre": "Animación", "synopsis": "D.J. Walters es un chico de doce años al que se le ha metido en la cabeza que en la casa del anciano Nebbercracker, al otro lado de la calle, ocurre algo extraño. La víspera de Halloween, el balón con el que juegan D.J. y su amigo va a parar al jardín del señor Nebbercracker, pero inexplicablemente llega al interior de la vivienda. Cuando su amiga Jenny está a punto de ser engullida por la misteriosa casa, nadie cree a los asustados chicos; así que los tres deciden investigar el enigma por su cuenta. (FILMAFFINITY)"}, {"title": "Terroríficamente muertos ", "genre": "Terror", "synopsis": "El bueno de Ash se dispone a pasar un fin de semana en el bosque con su novia. Pero todo se va al traste cuando reproducen una cinta en la que un profesor había grabado varios pasajes del Necronomicon, el Libro de los Muertos. El hechizo convoca a una fuerza demoniaca que convierte a la compañera de Ash en un monstruo ávido de carne. Sin saberlo, él y sus compañeros se disponen a pasar una noche en una cabaña en medio del bosque con un demonio en casa. (FILMAFFINITY)"}, {"title": "Beetlejuice (Bitelchus) (Serie de TV)", "genre": "Serie de TV", "synopsis": "Serie de TV (1989-1991). 4 temporadas. 94 episodios. Basada ligeramente en el film homónimo de Tim Burton, la serie presenta a Beetlejuice, un fantasma salvaje procedente del mundo de los muertos y su mejor amiga, una joven mortal llamada Lydia. (FILMAFFINITY"}, {"title": "La familia Addams. La tradición continúa ", "genre": "Fantástico", "synopsis": "Fue amor al primer susto cuando Gomez y Morticia acogieron a un nuevo miembro en el grupo familiar, Pubert, su delicado, blandito y bigotudo niño. Fue entonces cuando Fétido se enamoró de la voluptuosa niñera. Pero tras algunas investigaciones, Miércoles y Pugsley descubren que la “inocente” niñera es en realidad una viuda negra asesina que planea añadir a Fétido a su colección de maridos muertos. (FILMAFFINITY)"}, {"title": "Dead Set: Muerte en directo (Miniserie de TV)", "genre": "Serie de TV", "synopsis": "Miniserie de TV. 5 episodios. Inglaterra, 2009. Una pandemia de proporciones bíblicas se está propagando por el país. Los muertos se levantan, y cada persona a la que muerden pasa a engrosar sus filas. Sólo un grupo de personas parece ajeno a la crisis: son los concursantes de Gran Hermano. Pero su tranquilidad va a durar muy poco tiempo. (FILMAFFINITY)"}, {"title": "Scary Movie ", "genre": "Comedia", "synopsis": "Una bella estudiante muere asesinada. Un grupo de desorientados adolescentes descubre que entre ellos hay un asesino. La heroína Cyndi Campbell y su grupo de despistados amigos se verán aterrorizados por un singular psicópata enmascarado que pretende vengarse de ellos, después de que lo atropellaran por accidente el pasado Halloween. (FILMAFFINITY)"}, {"title": "Gremlins ", "genre": "Fantástico", "synopsis": "Rand (Hoyt Axton) es un viajante que un día regala a su hijo Billy (Zach Galligan) una tierna y extraña criatura, un mogwai. El inocente regalo, sin embargo, será el origen de toda una ola de gamberradas y fechorías en un pequeño pueblo de Estados Unidos. Todo empieza cuando son infringidas, una tras otra, las tres reglas básicas que deben seguirse para cuidar a un mogwai: no darle de comer después de medianoche, no mojarlo y evitar que le dé la luz del sol. (FILMAFFINITY)"}, {"title": "La novia cadáver ", "genre": "Animación", "synopsis": "Un hombre pone en el dedo de una mujer muerta, como broma, un anillo de compromiso. Pero lo que no sabe el pobre mortal es que la muerta reclamará sus derechos como \"prometida\". (FILMAFFINITY)"}, {"title": "El día de la bestia ", "genre": "Comedia", "synopsis": "Un sacerdote cree haber descifrado el mensaje secreto del Apocalipsis según San Juan: el Anticristo nacerá el 25 de diciembre de 1995 en Madrid. Para impedir el nacimiento del hijo de Satanás, el cura se alía con José María, un joven aficionado al death metal. Ambos intentan averiguar en qué parte de Madrid tendrá lugar el apocalíptico acontecimiento. Con la ayuda del profesor Cavan, presentador de un programa de televisión de carácter esotérico y sobrenatural, el cura y José Mari invocan al diablo en una extraña ceremonia. (FILMAFFINITY)"}, {"title": "Bienvenidos a Zombieland ", "genre": "Comedia", "synopsis": "En un mundo plagado de zombis, Columbus (Jesse Eisenberg) es un joven que vive aterrorizado. Pero precisamente el miedo y la cobardía le han permitido sobrevivir. Un día conoce a Tallahassse (Woody Harrelson), un gamberro cazazombies cuyo único deseo en la vida es lograr el último Twinkie (dulce americano) de la tierra. Cuando ambos conocen a Wichita (Emma Stone) y a Little Rock (Abigail Breslin), que también sobreviven al caos como pueden, tendrán que elegir entre confiar en ellos o sucumbir ante los zombies. (FILMAFFINITY)"}, {"title": "La comunidad ", "genre": "Comedia", "synopsis": "Julia (Carmen Maura), una mujer madura que trabaja en una agencia inmobiliaria, encuentra 300 millones escondidos en un piso. A continuación se traslada al apartamento de arriba y esconde el dinero, pero tiene que enfrentarse a la desquiciada comunidad de vecinos, encabezada por un administrador sin escrúpulos (Emilio Gutiérrez Caba), que hará todo lo posible para retenerla y quedarse con la fortuna. (FILMAFFINITY)"}, {"title": "Zombies Party ", "genre": "Comedia", "synopsis": "Una comedia romántica... con zombies. La vida de Shaun (Simon Pegg) es un callejón sin salida. Se pasa la vida en la taberna local, \"The Winchester\", con su íntimo amigo Ed (Nick Frost), discute con su madre y descuida a su novia, Liz (Kate Ashfield). Cuando Liz le deja plantado, Shaun decide, finalmente, poner su vida en orden: tiene que reconquistar el corazón de su novia, mejorar las relaciones con su madre y enfrentarse a las responsabilidades de un adulto. Pero, por desgracia, los muertos están volviendo a la vida, y tratan de devorar a los vivos. Así que Shaun tendrá que enfrentarse a un problema más. Armado con un palo de cricket y una pala, emprende una guerra sin cuartel contra una horda de zombies para rescatar a su madre, a su novia e incluso, aunque a regañadientes, a su padrastro, al de su novia... llevándolos  a todos al lugar más seguro y protegido que conoce: \"The Winchester\". (FILMAFFINITY)"}, {"title": "Planet Terror ", "genre": "Terror", "synopsis": "Grindhouse es una película de terror dividida en 2 partes, una dirigida por Tarantino y la otra por Robert Rodríguez, siendo cada una de ellas de algo más de una hora de duración. A su vez ambas están separadas por falsos trailers de películas de terror, creados por los conocidos directores del género Eli Roth, Rob Zombie, Edgar Wright.\n\n\"Planet Terror\", dirigida por Rodríguez, se trata de una película de zombies. Mientras los afectados por un extraño virus se convierten en un ejército de agresores enloquecidos, Cherry, una bailarina de striptease lisiada, y su ex-novio Wray dirigen un espontáneo equipo de guerreros, adentrándose en la noche hacia un destino que dejará millones de afectados, infinidad de muertos y unos cuantos afortunados supervivientes que lucharán por encontrar el último rincón seguro en el mundo. (FILMAFFINITY)"}, {"title": "Las brujas de Zugarramurdi ", "genre": "Comedia", "synopsis": "Dos parados (Mario Casas y Hugo Silva) cometen un atraco y huyen perseguidos por la policía (Pepón Nieto y Secun de la Rosa) y por la ex mujer de uno de ellos (Macarena Gómez). Así, se adentran en los bosques impenetrables de Navarra y caen en las garras de una horda de mujeres enloquecidas que se alimentan de carne humana. (FILMAFFINITY)"}, {"title": "The Rocky Horror Picture Show ", "genre": "Musical", "synopsis": "Cuando una pareja regresa de la boda de unos amigos, estalla una violenta tormenta y el coche se les avería. Así las cosas, no tienen más remedio que refugiarse en un castillo, donde el doctor Frank-N-Furter vive entregado a la fabricación de una especie de Frankenstein. (FILMAFFINITY)"}, {"title": "El jovencito Frankenstein ", "genre": "Comedia", "synopsis": "El joven doctor Frederick Frankenstein, un neurocirujano norteamericano, trata de escapar del estigma legado por su abuelo, quien creó años atrás una horrible criatura. Pero, cuando hereda el castillo de Frankenstein y descubre un extraño manual científico en el que se explica paso a paso cómo devolverle la vida a un cadáver, comienza a crear su propio monstruo. (FILMAFFINITY)"}, {"title": "Sombras tenebrosas ", "genre": "Comedia", "synopsis": "En 1752, los Collins y su hijo Barnabas zarpan de Liverpool con destino a América para librarse de la misteriosa maldición que pesa sobre su familia. Con el paso de los años, Barnabas (Johnny Depp), un playboy impenitente, se convierte en un hombre rico y poderoso que comete el error de romperle el corazón a Angelique Bouchard (Eva Green). Ella, que es una bruja, lo condena a un destino peor que la muerte: lo convierte en vampiro y lo entierra vivo. Dos siglos después, en 1972, Barnabas consigue salir de su tumba y se encuentra con un mundo irreconocible. Adaptación de la serie de televisión creada por Dan Curtis en 1966, que tuvo un remake en 1991. (FILMAFFINITY)"}, {"title": "Scary Movie 2 ", "genre": "Comedia", "synopsis": "Un profesor loco recluta a una chica y un grupo de compañeros, deseosos de vivir aventuras y nuevas experiencias, para una salida de fin de semana. Una vez allí todos se instalan, con el pretexto de realizar un experimento científico sobre desórdenes del sueño, en una casona que resulta estar embrujada, lo cual es adecuado para el propósito real del profesor. Durante la estancia en la casa, los estudiantes se dan cuenta de que la casa está llena de espectros, principalmente el del dueño anterior, quien fue probable responsable de un asesinato pasional cometido años atrás en aquel lugar. (FILMAFFINITY)"}, {"title": "Un hombre lobo americano en Londres ", "genre": "Terror", "synopsis": "David Kessler y Jack son dos jóvenes estadounidenses que, con sus mochilas a cuestas, han decidido pasar tres meses recorriendo Europa. En Inglaterra, en una zona rural desolada, la gente les da unos consejos escalofriantes: \"no os apartéis del camino y no os acerquéis a los páramos\", \"cuidado con la luna\". Cuando los jóvenes emprenden la marcha en la oscuridad, oyen un aullido terrorífico procedente de los páramos, pero no saben que los persigue una bestia legendaria sedienta de sangre, cuyas víctimas se convierten en muertos vivientes que deben vagar por la Tierra eternamente; en cambio, quienes escapan con vida tienen reservado un destino diferente... (FILMAFFINITY)"}, {"title": "Frankenweenie ", "genre": "Animación", "synopsis": "Película basada en el cortometraje homónimo que el propio Burton realizó en 1984. El experimento científico que lleva a cabo el pequeño Victor para hacer resucitar su adorado perro Sparky, lo obligará a afrontar terribles situaciones cuyas consecuencias son imprevisibles. (FILMAFFINITY)"}, {"title": "Scary Movie 3 ", "genre": "Comedia", "synopsis": "Tercera entrega de la famosa franquicia que parodia, en este caso, películas como “The Ring”, “Signs”, “Matrix Reloaded”, “8 Mile”, “The Others”, etc., así como las tendencias de la cultura pop como “American Idol”. El film acerca nuevamente al director David Zucker al género que ayudó a crear con los clásicos “Airplane!”, “Naked Gun”, “Naked Gun 2 1/2” y “Naked Gun 33 1/3: The Final Insult”. Todo comienza cuando la errante reportera Cindy Campbell (Anna Faris) parte a buscar una noticia dura en el mundo de la televisión. Pronto descubre una extraña arremetida de criaturas amenazadoras para el planeta, como invasores alienígenas, cintas de video asesinas, anormales círculos en los cultivos, profecías de The One, niños de ojos siniestros, ambiciosos rapperos blancos e incluso una corrida con Michael Jackson. Frente a conspiraciones de proporciones masivas y a un conjunto de personas extrañas a su alrededor, Cindy debe luchar para evitar que el mal se apodere del mundo otra vez. (FILMAFFINITY)"}, {"title": "La familia Addams ", "genre": "Fantástico", "synopsis": "El delirante y gótico estilo de vida de la peculiar familia Addams se ve amenazado peligrosamente cuando el codicioso dúo que forman madre e hijo, con la ayuda de un abogado sin ningún escrúpulos, conspiran para hacerse con la fortuna familiar..."}, {"title": "Scooby-Doo (Serie de TV)", "genre": "Serie de TV", "synopsis": "Serie de TV (1969-Actualidad). 350 episodios. Clásica serie de televisión creada en 1969 y que ha continuado emitiéndose y realizándose en diferentes versiones hasta la actualidad. La original, \"Scooby-Doo, ¿dónde estás tú?\" fue creada para Hanna-Barbera Productions por los guionistas Joe Ruby y Ken Spears, el ejecutivo Fred Silvermann y el diseñador de personajes Iwao Takamoto. Si bien el formato de la serie se ha mantenido casi inalterado, el más popular es el que incluye a un perro parlante llamado Scooby-Doo y a cuatro jóvenes: Fred \"Freddie\" Jones, Daphne Blake, Velma Dinkley, y Norville \"Shaggy\" Rogers.\n\r\nLos cinco personajes, bajo la agencia \"Mystery, Inc.\", viajan alrededor del mundo resolviendo misterios que involucran fantasmas u otro tipo de criaturas sobrenaturales. Al final de cada episodio, los villanos se descubren, quitándose sus disfraces, ofreciendo una solución racional a cada trama criminal. Posteriores versiones de la serie incluyeron personajes como el primo de Scooby, Scooby-Dum, así como otros personajes diferentes. La cronología de todas las versiones sería la siguiente:\n\r\n    * ¿Scooby-Doo dónde estás? (1969–1971)\r\n    * Las nuevas películas de Scooby-Doo (1972–1974)\r\n    * Scooby-Doo (1976–1979)\r\n    * El show de Scooby-Doo y Scrappy-Doo (1979–1980)\r\n    * El show de Scooby-Doo y Scrappy-Doo (1980–1983)\r\n    * El nuevo show de Scooby y Scrappy-Doo (1983–1985)\r\n    * Los 13 fantasmas de Scooby-Doo (1985–1986)\r\n    * Un cachorro llamado Scooby-Doo (1988–1991)\r\n    * ¿Qué hay de nuevo Scooby-Doo? (2002–2005)\r\n    * Shaggy y Scooby-Doo detectives (2006-presente)\n\r\nLa serie ha generado una buena cantidad de películas animadas, así como dos de acción real estrenadas en 2002 y 2004 respectivamente, ambas dirigidas por Raja Gosnell y protagonizadas por conocidos actores como Sarah Michelle Gellar (Buffy Cazavampiros) y Freddie Prinze Jr. (Sé lo que hicisteis el último verano). (FILMAFFINITY)"}, {"title": "Braindead (Tu madre se ha comido a mi perro) ", "genre": "Terror", "synopsis": "Un científico descubre en Skull Island un ejemplar muy extraño de mono rata al que acompaña una terrible maldición, según los nativos. El ejemplar es trasladado a Nueva Zelanda para su estudio. Por otra parte, Lionel es un joven que vive con su insoportable madre, que no aprueba la relación que acaba de comenzar con Paquita, la hija del tendero. Cuando los dos enamorados realizan una visita al zoológico, ella les vigila en secreto, y será mordida por el animal encontrado en la isla. Poco a poco, la madre de Lionel se va convirtiendo en una especie de zombie, sedienta de carne, y que convierte en zombie a todo el que ataca. (FILMAFFINITY)"}, {"title": "El ejército de las tinieblas ", "genre": "Aventuras", "synopsis": "Inglaterra, siglo XIII. Las fuerzas del Mal ejercen su reinado en la Edad Media. Valerosos caballeros se disponen a entrar en desigual batalla, mientras los atemorizados campesinos se refugian tras los muros del castillo. Todo cambia con la inesperada llegada de un nuevo héroe, provisto de sofisticadas armas y que dice provenir del siglo XX. (FILMAFFINITY)"}, {"title": "La pequeña tienda de los horrores ", "genre": "Terror", "synopsis": "Seymour Krelboin (Jonathan Haze), un joven dependiente de una floristería, está enamorado de su compañera Audrie (Jackie Joseph), pero ella sale con un sádico dentista. Un día, justo después de un extraño eclipse, compra una extraña planta, a la que bautiza como Audrie II. La planta crece rápidamente, gracias a que Seymour le proporciona el alimento que necesita, y se convierte en un ejemplar espectacular, una verdadera atracción para la ciudad. (FILMAFFINITY)"}, {"title": "Scary Movie 4 ", "genre": "Comedia", "synopsis": "Una nueva entrega de la franquicia que parodia los últimos títulos del cine americano. Esta vez, la ingenua Cindy Campbell (Anna Faris) intenta hacer carrera en la atención sanitaria a domicilio, y encuentra trabajo con una horripilante anciana que vive en una casa embrujada por una presencia fantasmal. A esto se añade un vecino guapetón y la amenaza de unos alienígenas que quieren dominar el planeta... Y nuestra heroína vuelve a sumergirse en la acción más enloquecida en su intento de descifrar los extraños mensajes que le llegan del más allá. Pero eso no le impide seguir buscando el amor en los sitios más inusitados y de salvar el mundo de la destrucción masiva. Mientras tanto, Cindy tiene que vivir espantosos accidentes de avión, toparse con chicas ciegas pero no por ello menos audaces, tontos de pueblo, raperos zarrapastrosos, inventos extrañísimos, almas fantasmagóricas y hasta esfínteres alienígenas. (FILMAFFINITY)"}, {"title": "Lo que hacemos en las sombras ", "genre": "Comedia", "synopsis": "Viago, Deacon y Vladislav son tres vampiros que comparten piso en Nueva Zelanda. Hacen lo posible por adaptarse a la sociedad moderna: pagan el alquiler, se reparten las tareas domésticas e intentan que les inviten a entrar en los clubs. Una vida normal, salvo por una pequeña diferencia: son inmortales y tienen que alimentarse de sangre humana. Cuando su compañero del sótano, Petyr, convierte en vampiro a Nick, nuestros protagonistas deberán enseñarle como funciona todo en su recién estrenada vida eterna. (FILMAFFINITY)"}, {"title": "Gremlins 2, la nueva generación ", "genre": "Fantástico", "synopsis": "Tras la muerte de su cuidador, un simpático Gremlin es llevado a un laboratorio donde se encuentra con su antiguo dueño. Debido a un despiste, el animalillo se moja, multiplicándose en temibles duendecillos que se apoderarán del rascacielos más moderno de Nueva York. (FILMAFFINITY)"}, {"title": "Memorias de un zombie adolescente ", "genre": "Comedia", "synopsis": "R, un zombi con problemas existenciales, entabla una extraña amistad con la novia de una de sus víctimas. Esta insólita relación provoca una reacción en cadena que cambia su vida, la de sus iguales y, probablemente, la de todo el planeta. (FILMAFFINITY)"}, {"title": "Monster House ", "genre": "Animación", "synopsis": "D.J. Walters es un chico de doce años al que se le ha metido en la cabeza que en la casa del anciano Nebbercracker, al otro lado de la calle, ocurre algo extraño. La víspera de Halloween, el balón con el que juegan D.J. y su amigo va a parar al jardín del señor Nebbercracker, pero inexplicablemente llega al interior de la vivienda. Cuando su amiga Jenny está a punto de ser engullida por la misteriosa casa, nadie cree a los asustados chicos; así que los tres deciden investigar el enigma por su cuenta. (FILMAFFINITY)"}, {"title": "Terroríficamente muertos ", "genre": "Terror", "synopsis": "El bueno de Ash se dispone a pasar un fin de semana en el bosque con su novia. Pero todo se va al traste cuando reproducen una cinta en la que un profesor había grabado varios pasajes del Necronomicon, el Libro de los Muertos. El hechizo convoca a una fuerza demoniaca que convierte a la compañera de Ash en un monstruo ávido de carne. Sin saberlo, él y sus compañeros se disponen a pasar una noche en una cabaña en medio del bosque con un demonio en casa. (FILMAFFINITY)"}, {"title": "Beetlejuice (Bitelchus) (Serie de TV)", "genre": "Serie de TV", "synopsis": "Serie de TV (1989-1991). 4 temporadas. 94 episodios. Basada ligeramente en el film homónimo de Tim Burton, la serie presenta a Beetlejuice, un fantasma salvaje procedente del mundo de los muertos y su mejor amiga, una joven mortal llamada Lydia. (FILMAFFINITY"}, {"title": "La familia Addams. La tradición continúa ", "genre": "Fantástico", "synopsis": "Fue amor al primer susto cuando Gomez y Morticia acogieron a un nuevo miembro en el grupo familiar, Pubert, su delicado, blandito y bigotudo niño. Fue entonces cuando Fétido se enamoró de la voluptuosa niñera. Pero tras algunas investigaciones, Miércoles y Pugsley descubren que la “inocente” niñera es en realidad una viuda negra asesina que planea añadir a Fétido a su colección de maridos muertos. (FILMAFFINITY)"}, {"title": "Dead Set: Muerte en directo (Miniserie de TV)", "genre": "Serie de TV", "synopsis": "Miniserie de TV. 5 episodios. Inglaterra, 2009. Una pandemia de proporciones bíblicas se está propagando por el país. Los muertos se levantan, y cada persona a la que muerden pasa a engrosar sus filas. Sólo un grupo de personas parece ajeno a la crisis: son los concursantes de Gran Hermano. Pero su tranquilidad va a durar muy poco tiempo. (FILMAFFINITY)"}, {"title": "Scary Movie ", "genre": "Comedia", "synopsis": "Una bella estudiante muere asesinada. Un grupo de desorientados adolescentes descubre que entre ellos hay un asesino. La heroína Cyndi Campbell y su grupo de despistados amigos se verán aterrorizados por un singular psicópata enmascarado que pretende vengarse de ellos, después de que lo atropellaran por accidente el pasado Halloween. (FILMAFFINITY)"}, {"title": "Gremlins ", "genre": "Fantástico", "synopsis": "Rand (Hoyt Axton) es un viajante que un día regala a su hijo Billy (Zach Galligan) una tierna y extraña criatura, un mogwai. El inocente regalo, sin embargo, será el origen de toda una ola de gamberradas y fechorías en un pequeño pueblo de Estados Unidos. Todo empieza cuando son infringidas, una tras otra, las tres reglas básicas que deben seguirse para cuidar a un mogwai: no darle de comer después de medianoche, no mojarlo y evitar que le dé la luz del sol. (FILMAFFINITY)"}, {"title": "La novia cadáver ", "genre": "Animación", "synopsis": "Un hombre pone en el dedo de una mujer muerta, como broma, un anillo de compromiso. Pero lo que no sabe el pobre mortal es que la muerta reclamará sus derechos como \"prometida\". (FILMAFFINITY)"}, {"title": "El día de la bestia ", "genre": "Comedia", "synopsis": "Un sacerdote cree haber descifrado el mensaje secreto del Apocalipsis según San Juan: el Anticristo nacerá el 25 de diciembre de 1995 en Madrid. Para impedir el nacimiento del hijo de Satanás, el cura se alía con José María, un joven aficionado al death metal. Ambos intentan averiguar en qué parte de Madrid tendrá lugar el apocalíptico acontecimiento. Con la ayuda del profesor Cavan, presentador de un programa de televisión de carácter esotérico y sobrenatural, el cura y José Mari invocan al diablo en una extraña ceremonia. (FILMAFFINITY)"}, {"title": "Bienvenidos a Zombieland ", "genre": "Comedia", "synopsis": "En un mundo plagado de zombis, Columbus (Jesse Eisenberg) es un joven que vive aterrorizado. Pero precisamente el miedo y la cobardía le han permitido sobrevivir. Un día conoce a Tallahassse (Woody Harrelson), un gamberro cazazombies cuyo único deseo en la vida es lograr el último Twinkie (dulce americano) de la tierra. Cuando ambos conocen a Wichita (Emma Stone) y a Little Rock (Abigail Breslin), que también sobreviven al caos como pueden, tendrán que elegir entre confiar en ellos o sucumbir ante los zombies. (FILMAFFINITY)"}, {"title": "La comunidad ", "genre": "Comedia", "synopsis": "Julia (Carmen Maura), una mujer madura que trabaja en una agencia inmobiliaria, encuentra 300 millones escondidos en un piso. A continuación se traslada al apartamento de arriba y esconde el dinero, pero tiene que enfrentarse a la desquiciada comunidad de vecinos, encabezada por un administrador sin escrúpulos (Emilio Gutiérrez Caba), que hará todo lo posible para retenerla y quedarse con la fortuna. (FILMAFFINITY)"}, {"title": "Zombies Party ", "genre": "Comedia", "synopsis": "Una comedia romántica... con zombies. La vida de Shaun (Simon Pegg) es un callejón sin salida. Se pasa la vida en la taberna local, \"The Winchester\", con su íntimo amigo Ed (Nick Frost), discute con su madre y descuida a su novia, Liz (Kate Ashfield). Cuando Liz le deja plantado, Shaun decide, finalmente, poner su vida en orden: tiene que reconquistar el corazón de su novia, mejorar las relaciones con su madre y enfrentarse a las responsabilidades de un adulto. Pero, por desgracia, los muertos están volviendo a la vida, y tratan de devorar a los vivos. Así que Shaun tendrá que enfrentarse a un problema más. Armado con un palo de cricket y una pala, emprende una guerra sin cuartel contra una horda de zombies para rescatar a su madre, a su novia e incluso, aunque a regañadientes, a su padrastro, al de su novia... llevándolos  a todos al lugar más seguro y protegido que conoce: \"The Winchester\". (FILMAFFINITY)"}, {"title": "Planet Terror ", "genre": "Terror", "synopsis": "Grindhouse es una película de terror dividida en 2 partes, una dirigida por Tarantino y la otra por Robert Rodríguez, siendo cada una de ellas de algo más de una hora de duración. A su vez ambas están separadas por falsos trailers de películas de terror, creados por los conocidos directores del género Eli Roth, Rob Zombie, Edgar Wright.\n\n\"Planet Terror\", dirigida por Rodríguez, se trata de una película de zombies. Mientras los afectados por un extraño virus se convierten en un ejército de agresores enloquecidos, Cherry, una bailarina de striptease lisiada, y su ex-novio Wray dirigen un espontáneo equipo de guerreros, adentrándose en la noche hacia un destino que dejará millones de afectados, infinidad de muertos y unos cuantos afortunados supervivientes que lucharán por encontrar el último rincón seguro en el mundo. (FILMAFFINITY)"}, {"title": "Las brujas de Zugarramurdi ", "genre": "Comedia", "synopsis": "Dos parados (Mario Casas y Hugo Silva) cometen un atraco y huyen perseguidos por la policía (Pepón Nieto y Secun de la Rosa) y por la ex mujer de uno de ellos (Macarena Gómez). Así, se adentran en los bosques impenetrables de Navarra y caen en las garras de una horda de mujeres enloquecidas que se alimentan de carne humana. (FILMAFFINITY)"}, {"title": "The Rocky Horror Picture Show ", "genre": "Musical", "synopsis": "Cuando una pareja regresa de la boda de unos amigos, estalla una violenta tormenta y el coche se les avería. Así las cosas, no tienen más remedio que refugiarse en un castillo, donde el doctor Frank-N-Furter vive entregado a la fabricación de una especie de Frankenstein. (FILMAFFINITY)"}, {"title": "El jovencito Frankenstein ", "genre": "Comedia", "synopsis": "El joven doctor Frederick Frankenstein, un neurocirujano norteamericano, trata de escapar del estigma legado por su abuelo, quien creó años atrás una horrible criatura. Pero, cuando hereda el castillo de Frankenstein y descubre un extraño manual científico en el que se explica paso a paso cómo devolverle la vida a un cadáver, comienza a crear su propio monstruo. (FILMAFFINITY)"}, {"title": "Sombras tenebrosas ", "genre": "Comedia", "synopsis": "En 1752, los Collins y su hijo Barnabas zarpan de Liverpool con destino a América para librarse de la misteriosa maldición que pesa sobre su familia. Con el paso de los años, Barnabas (Johnny Depp), un playboy impenitente, se convierte en un hombre rico y poderoso que comete el error de romperle el corazón a Angelique Bouchard (Eva Green). Ella, que es una bruja, lo condena a un destino peor que la muerte: lo convierte en vampiro y lo entierra vivo. Dos siglos después, en 1972, Barnabas consigue salir de su tumba y se encuentra con un mundo irreconocible. Adaptación de la serie de televisión creada por Dan Curtis en 1966, que tuvo un remake en 1991. (FILMAFFINITY)"}, {"title": "Scary Movie 2 ", "genre": "Comedia", "synopsis": "Un profesor loco recluta a una chica y un grupo de compañeros, deseosos de vivir aventuras y nuevas experiencias, para una salida de fin de semana. Una vez allí todos se instalan, con el pretexto de realizar un experimento científico sobre desórdenes del sueño, en una casona que resulta estar embrujada, lo cual es adecuado para el propósito real del profesor. Durante la estancia en la casa, los estudiantes se dan cuenta de que la casa está llena de espectros, principalmente el del dueño anterior, quien fue probable responsable de un asesinato pasional cometido años atrás en aquel lugar. (FILMAFFINITY)"}, {"title": "Un hombre lobo americano en Londres ", "genre": "Terror", "synopsis": "David Kessler y Jack son dos jóvenes estadounidenses que, con sus mochilas a cuestas, han decidido pasar tres meses recorriendo Europa. En Inglaterra, en una zona rural desolada, la gente les da unos consejos escalofriantes: \"no os apartéis del camino y no os acerquéis a los páramos\", \"cuidado con la luna\". Cuando los jóvenes emprenden la marcha en la oscuridad, oyen un aullido terrorífico procedente de los páramos, pero no saben que los persigue una bestia legendaria sedienta de sangre, cuyas víctimas se convierten en muertos vivientes que deben vagar por la Tierra eternamente; en cambio, quienes escapan con vida tienen reservado un destino diferente... (FILMAFFINITY)"}, {"title": "Frankenweenie ", "genre": "Animación", "synopsis": "Película basada en el cortometraje homónimo que el propio Burton realizó en 1984. El experimento científico que lleva a cabo el pequeño Victor para hacer resucitar su adorado perro Sparky, lo obligará a afrontar terribles situaciones cuyas consecuencias son imprevisibles. (FILMAFFINITY)"}, {"title": "Scary Movie 3 ", "genre": "Comedia", "synopsis": "Tercera entrega de la famosa franquicia que parodia, en este caso, películas como “The Ring”, “Signs”, “Matrix Reloaded”, “8 Mile”, “The Others”, etc., así como las tendencias de la cultura pop como “American Idol”. El film acerca nuevamente al director David Zucker al género que ayudó a crear con los clásicos “Airplane!”, “Naked Gun”, “Naked Gun 2 1/2” y “Naked Gun 33 1/3: The Final Insult”. Todo comienza cuando la errante reportera Cindy Campbell (Anna Faris) parte a buscar una noticia dura en el mundo de la televisión. Pronto descubre una extraña arremetida de criaturas amenazadoras para el planeta, como invasores alienígenas, cintas de video asesinas, anormales círculos en los cultivos, profecías de The One, niños de ojos siniestros, ambiciosos rapperos blancos e incluso una corrida con Michael Jackson. Frente a conspiraciones de proporciones masivas y a un conjunto de personas extrañas a su alrededor, Cindy debe luchar para evitar que el mal se apodere del mundo otra vez. (FILMAFFINITY)"}, {"title": "La familia Addams ", "genre": "Fantástico", "synopsis": "El delirante y gótico estilo de vida de la peculiar familia Addams se ve amenazado peligrosamente cuando el codicioso dúo que forman madre e hijo, con la ayuda de un abogado sin ningún escrúpulos, conspiran para hacerse con la fortuna familiar..."}, {"title": "Scooby-Doo (Serie de TV)", "genre": "Serie de TV", "synopsis": "Serie de TV (1969-Actualidad). 350 episodios. Clásica serie de televisión creada en 1969 y que ha continuado emitiéndose y realizándose en diferentes versiones hasta la actualidad. La original, \"Scooby-Doo, ¿dónde estás tú?\" fue creada para Hanna-Barbera Productions por los guionistas Joe Ruby y Ken Spears, el ejecutivo Fred Silvermann y el diseñador de personajes Iwao Takamoto. Si bien el formato de la serie se ha mantenido casi inalterado, el más popular es el que incluye a un perro parlante llamado Scooby-Doo y a cuatro jóvenes: Fred \"Freddie\" Jones, Daphne Blake, Velma Dinkley, y Norville \"Shaggy\" Rogers.\n\r\nLos cinco personajes, bajo la agencia \"Mystery, Inc.\", viajan alrededor del mundo resolviendo misterios que involucran fantasmas u otro tipo de criaturas sobrenaturales. Al final de cada episodio, los villanos se descubren, quitándose sus disfraces, ofreciendo una solución racional a cada trama criminal. Posteriores versiones de la serie incluyeron personajes como el primo de Scooby, Scooby-Dum, así como otros personajes diferentes. La cronología de todas las versiones sería la siguiente:\n\r\n    * ¿Scooby-Doo dónde estás? (1969–1971)\r\n    * Las nuevas películas de Scooby-Doo (1972–1974)\r\n    * Scooby-Doo (1976–1979)\r\n    * El show de Scooby-Doo y Scrappy-Doo (1979–1980)\r\n    * El show de Scooby-Doo y Scrappy-Doo (1980–1983)\r\n    * El nuevo show de Scooby y Scrappy-Doo (1983–1985)\r\n    * Los 13 fantasmas de Scooby-Doo (1985–1986)\r\n    * Un cachorro llamado Scooby-Doo (1988–1991)\r\n    * ¿Qué hay de nuevo Scooby-Doo? (2002–2005)\r\n    * Shaggy y Scooby-Doo detectives (2006-presente)\n\r\nLa serie ha generado una buena cantidad de películas animadas, así como dos de acción real estrenadas en 2002 y 2004 respectivamente, ambas dirigidas por Raja Gosnell y protagonizadas por conocidos actores como Sarah Michelle Gellar (Buffy Cazavampiros) y Freddie Prinze Jr. (Sé lo que hicisteis el último verano). (FILMAFFINITY)"}, {"title": "Braindead (Tu madre se ha comido a mi perro) ", "genre": "Terror", "synopsis": "Un científico descubre en Skull Island un ejemplar muy extraño de mono rata al que acompaña una terrible maldición, según los nativos. El ejemplar es trasladado a Nueva Zelanda para su estudio. Por otra parte, Lionel es un joven que vive con su insoportable madre, que no aprueba la relación que acaba de comenzar con Paquita, la hija del tendero. Cuando los dos enamorados realizan una visita al zoológico, ella les vigila en secreto, y será mordida por el animal encontrado en la isla. Poco a poco, la madre de Lionel se va convirtiendo en una especie de zombie, sedienta de carne, y que convierte en zombie a todo el que ataca. (FILMAFFINITY)"}, {"title": "El ejército de las tinieblas ", "genre": "Aventuras", "synopsis": "Inglaterra, siglo XIII. Las fuerzas del Mal ejercen su reinado en la Edad Media. Valerosos caballeros se disponen a entrar en desigual batalla, mientras los atemorizados campesinos se refugian tras los muros del castillo. Todo cambia con la inesperada llegada de un nuevo héroe, provisto de sofisticadas armas y que dice provenir del siglo XX. (FILMAFFINITY)"}, {"title": "La pequeña tienda de los horrores ", "genre": "Terror", "synopsis": "Seymour Krelboin (Jonathan Haze), un joven dependiente de una floristería, está enamorado de su compañera Audrie (Jackie Joseph), pero ella sale con un sádico dentista. Un día, justo después de un extraño eclipse, compra una extraña planta, a la que bautiza como Audrie II. La planta crece rápidamente, gracias a que Seymour le proporciona el alimento que necesita, y se convierte en un ejemplar espectacular, una verdadera atracción para la ciudad. (FILMAFFINITY)"}, {"title": "Scary Movie 4 ", "genre": "Comedia", "synopsis": "Una nueva entrega de la franquicia que parodia los últimos títulos del cine americano. Esta vez, la ingenua Cindy Campbell (Anna Faris) intenta hacer carrera en la atención sanitaria a domicilio, y encuentra trabajo con una horripilante anciana que vive en una casa embrujada por una presencia fantasmal. A esto se añade un vecino guapetón y la amenaza de unos alienígenas que quieren dominar el planeta... Y nuestra heroína vuelve a sumergirse en la acción más enloquecida en su intento de descifrar los extraños mensajes que le llegan del más allá. Pero eso no le impide seguir buscando el amor en los sitios más inusitados y de salvar el mundo de la destrucción masiva. Mientras tanto, Cindy tiene que vivir espantosos accidentes de avión, toparse con chicas ciegas pero no por ello menos audaces, tontos de pueblo, raperos zarrapastrosos, inventos extrañísimos, almas fantasmagóricas y hasta esfínteres alienígenas. (FILMAFFINITY)"}, {"title": "Lo que hacemos en las sombras ", "genre": "Comedia", "synopsis": "Viago, Deacon y Vladislav son tres vampiros que comparten piso en Nueva Zelanda. Hacen lo posible por adaptarse a la sociedad moderna: pagan el alquiler, se reparten las tareas domésticas e intentan que les inviten a entrar en los clubs. Una vida normal, salvo por una pequeña diferencia: son inmortales y tienen que alimentarse de sangre humana. Cuando su compañero del sótano, Petyr, convierte en vampiro a Nick, nuestros protagonistas deberán enseñarle como funciona todo en su recién estrenada vida eterna. (FILMAFFINITY)"}, {"title": "Gremlins 2, la nueva generación ", "genre": "Fantástico", "synopsis": "Tras la muerte de su cuidador, un simpático Gremlin es llevado a un laboratorio donde se encuentra con su antiguo dueño. Debido a un despiste, el animalillo se moja, multiplicándose en temibles duendecillos que se apoderarán del rascacielos más moderno de Nueva York. (FILMAFFINITY)"}, {"title": "Memorias de un zombie adolescente ", "genre": "Comedia", "synopsis": "R, un zombi con problemas existenciales, entabla una extraña amistad con la novia de una de sus víctimas. Esta insólita relación provoca una reacción en cadena que cambia su vida, la de sus iguales y, probablemente, la de todo el planeta. (FILMAFFINITY)"}, {"title": "Monster House ", "genre": "Animación", "synopsis": "D.J. Walters es un chico de doce años al que se le ha metido en la cabeza que en la casa del anciano Nebbercracker, al otro lado de la calle, ocurre algo extraño. La víspera de Halloween, el balón con el que juegan D.J. y su amigo va a parar al jardín del señor Nebbercracker, pero inexplicablemente llega al interior de la vivienda. Cuando su amiga Jenny está a punto de ser engullida por la misteriosa casa, nadie cree a los asustados chicos; así que los tres deciden investigar el enigma por su cuenta. (FILMAFFINITY)"}, {"title": "Terroríficamente muertos ", "genre": "Terror", "synopsis": "El bueno de Ash se dispone a pasar un fin de semana en el bosque con su novia. Pero todo se va al traste cuando reproducen una cinta en la que un profesor había grabado varios pasajes del Necronomicon, el Libro de los Muertos. El hechizo convoca a una fuerza demoniaca que convierte a la compañera de Ash en un monstruo ávido de carne. Sin saberlo, él y sus compañeros se disponen a pasar una noche en una cabaña en medio del bosque con un demonio en casa. (FILMAFFINITY)"}, {"title": "Beetlejuice (Bitelchus) (Serie de TV)", "genre": "Serie de TV", "synopsis": "Serie de TV (1989-1991). 4 temporadas. 94 episodios. Basada ligeramente en el film homónimo de Tim Burton, la serie presenta a Beetlejuice, un fantasma salvaje procedente del mundo de los muertos y su mejor amiga, una joven mortal llamada Lydia. (FILMAFFINITY"}, {"title": "La familia Addams. La tradición continúa ", "genre": "Fantástico", "synopsis": "Fue amor al primer susto cuando Gomez y Morticia acogieron a un nuevo miembro en el grupo familiar, Pubert, su delicado, blandito y bigotudo niño. Fue entonces cuando Fétido se enamoró de la voluptuosa niñera. Pero tras algunas investigaciones, Miércoles y Pugsley descubren que la “inocente” niñera es en realidad una viuda negra asesina que planea añadir a Fétido a su colección de maridos muertos. (FILMAFFINITY)"}, {"title": "Dead Set: Muerte en directo (Miniserie de TV)", "genre": "Serie de TV", "synopsis": "Miniserie de TV. 5 episodios. Inglaterra, 2009. Una pandemia de proporciones bíblicas se está propagando por el país. Los muertos se levantan, y cada persona a la que muerden pasa a engrosar sus filas. Sólo un grupo de personas parece ajeno a la crisis: son los concursantes de Gran Hermano. Pero su tranquilidad va a durar muy poco tiempo. (FILMAFFINITY)"}, {"title": "Scary Movie ", "genre": "Comedia", "synopsis": "Una bella estudiante muere asesinada. Un grupo de desorientados adolescentes descubre que entre ellos hay un asesino. La heroína Cyndi Campbell y su grupo de despistados amigos se verán aterrorizados por un singular psicópata enmascarado que pretende vengarse de ellos, después de que lo atropellaran por accidente el pasado Halloween. (FILMAFFINITY)"}, {"title": "Gremlins ", "genre": "Fantástico", "synopsis": "Rand (Hoyt Axton) es un viajante que un día regala a su hijo Billy (Zach Galligan) una tierna y extraña criatura, un mogwai. El inocente regalo, sin embargo, será el origen de toda una ola de gamberradas y fechorías en un pequeño pueblo de Estados Unidos. Todo empieza cuando son infringidas, una tras otra, las tres reglas básicas que deben seguirse para cuidar a un mogwai: no darle de comer después de medianoche, no mojarlo y evitar que le dé la luz del sol. (FILMAFFINITY)"}, {"title": "La novia cadáver ", "genre": "Animación", "synopsis": "Un hombre pone en el dedo de una mujer muerta, como broma, un anillo de compromiso. Pero lo que no sabe el pobre mortal es que la muerta reclamará sus derechos como \"prometida\". (FILMAFFINITY)"}, {"title": "El día de la bestia ", "genre": "Comedia", "synopsis": "Un sacerdote cree haber descifrado el mensaje secreto del Apocalipsis según San Juan: el Anticristo nacerá el 25 de diciembre de 1995 en Madrid. Para impedir el nacimiento del hijo de Satanás, el cura se alía con José María, un joven aficionado al death metal. Ambos intentan averiguar en qué parte de Madrid tendrá lugar el apocalíptico acontecimiento. Con la ayuda del profesor Cavan, presentador de un programa de televisión de carácter esotérico y sobrenatural, el cura y José Mari invocan al diablo en una extraña ceremonia. (FILMAFFINITY)"}, {"title": "Bienvenidos a Zombieland ", "genre": "Comedia", "synopsis": "En un mundo plagado de zombis, Columbus (Jesse Eisenberg) es un joven que vive aterrorizado. Pero precisamente el miedo y la cobardía le han permitido sobrevivir. Un día conoce a Tallahassse (Woody Harrelson), un gamberro cazazombies cuyo único deseo en la vida es lograr el último Twinkie (dulce americano) de la tierra. Cuando ambos conocen a Wichita (Emma Stone) y a Little Rock (Abigail Breslin), que también sobreviven al caos como pueden, tendrán que elegir entre confiar en ellos o sucumbir ante los zombies. (FILMAFFINITY)"}, {"title": "La comunidad ", "genre": "Comedia", "synopsis": "Julia (Carmen Maura), una mujer madura que trabaja en una agencia inmobiliaria, encuentra 300 millones escondidos en un piso. A continuación se traslada al apartamento de arriba y esconde el dinero, pero tiene que enfrentarse a la desquiciada comunidad de vecinos, encabezada por un administrador sin escrúpulos (Emilio Gutiérrez Caba), que hará todo lo posible para retenerla y quedarse con la fortuna. (FILMAFFINITY)"}, {"title": "Zombies Party ", "genre": "Comedia", "synopsis": "Una comedia romántica... con zombies. La vida de Shaun (Simon Pegg) es un callejón sin salida. Se pasa la vida en la taberna local, \"The Winchester\", con su íntimo amigo Ed (Nick Frost), discute con su madre y descuida a su novia, Liz (Kate Ashfield). Cuando Liz le deja plantado, Shaun decide, finalmente, poner su vida en orden: tiene que reconquistar el corazón de su novia, mejorar las relaciones con su madre y enfrentarse a las responsabilidades de un adulto. Pero, por desgracia, los muertos están volviendo a la vida, y tratan de devorar a los vivos. Así que Shaun tendrá que enfrentarse a un problema más. Armado con un palo de cricket y una pala, emprende una guerra sin cuartel contra una horda de zombies para rescatar a su madre, a su novia e incluso, aunque a regañadientes, a su padrastro, al de su novia... llevándolos  a todos al lugar más seguro y protegido que conoce: \"The Winchester\". (FILMAFFINITY)"}, {"title": "Planet Terror ", "genre": "Terror", "synopsis": "Grindhouse es una película de terror dividida en 2 partes, una dirigida por Tarantino y la otra por Robert Rodríguez, siendo cada una de ellas de algo más de una hora de duración. A su vez ambas están separadas por falsos trailers de películas de terror, creados por los conocidos directores del género Eli Roth, Rob Zombie, Edgar Wright.\n\n\"Planet Terror\", dirigida por Rodríguez, se trata de una película de zombies. Mientras los afectados por un extraño virus se convierten en un ejército de agresores enloquecidos, Cherry, una bailarina de striptease lisiada, y su ex-novio Wray dirigen un espontáneo equipo de guerreros, adentrándose en la noche hacia un destino que dejará millones de afectados, infinidad de muertos y unos cuantos afortunados supervivientes que lucharán por encontrar el último rincón seguro en el mundo. (FILMAFFINITY)"}, {"title": "Las brujas de Zugarramurdi ", "genre": "Comedia", "synopsis": "Dos parados (Mario Casas y Hugo Silva) cometen un atraco y huyen perseguidos por la policía (Pepón Nieto y Secun de la Rosa) y por la ex mujer de uno de ellos (Macarena Gómez). Así, se adentran en los bosques impenetrables de Navarra y caen en las garras de una horda de mujeres enloquecidas que se alimentan de carne humana. (FILMAFFINITY)"}, {"title": "The Rocky Horror Picture Show ", "genre": "Musical", "synopsis": "Cuando una pareja regresa de la boda de unos amigos, estalla una violenta tormenta y el coche se les avería. Así las cosas, no tienen más remedio que refugiarse en un castillo, donde el doctor Frank-N-Furter vive entregado a la fabricación de una especie de Frankenstein. (FILMAFFINITY)"}, {"title": "El jovencito Frankenstein ", "genre": "Comedia", "synopsis": "El joven doctor Frederick Frankenstein, un neurocirujano norteamericano, trata de escapar del estigma legado por su abuelo, quien creó años atrás una horrible criatura. Pero, cuando hereda el castillo de Frankenstein y descubre un extraño manual científico en el que se explica paso a paso cómo devolverle la vida a un cadáver, comienza a crear su propio monstruo. (FILMAFFINITY)"}, {"title": "Sombras tenebrosas ", "genre": "Comedia", "synopsis": "En 1752, los Collins y su hijo Barnabas zarpan de Liverpool con destino a América para librarse de la misteriosa maldición que pesa sobre su familia. Con el paso de los años, Barnabas (Johnny Depp), un playboy impenitente, se convierte en un hombre rico y poderoso que comete el error de romperle el corazón a Angelique Bouchard (Eva Green). Ella, que es una bruja, lo condena a un destino peor que la muerte: lo convierte en vampiro y lo entierra vivo. Dos siglos después, en 1972, Barnabas consigue salir de su tumba y se encuentra con un mundo irreconocible. Adaptación de la serie de televisión creada por Dan Curtis en 1966, que tuvo un remake en 1991. (FILMAFFINITY)"}, {"title": "Scary Movie 2 ", "genre": "Comedia", "synopsis": "Un profesor loco recluta a una chica y un grupo de compañeros, deseosos de vivir aventuras y nuevas experiencias, para una salida de fin de semana. Una vez allí todos se instalan, con el pretexto de realizar un experimento científico sobre desórdenes del sueño, en una casona que resulta estar embrujada, lo cual es adecuado para el propósito real del profesor. Durante la estancia en la casa, los estudiantes se dan cuenta de que la casa está llena de espectros, principalmente el del dueño anterior, quien fue probable responsable de un asesinato pasional cometido años atrás en aquel lugar. (FILMAFFINITY)"}, {"title": "Un hombre lobo americano en Londres ", "genre": "Terror", "synopsis": "David Kessler y Jack son dos jóvenes estadounidenses que, con sus mochilas a cuestas, han decidido pasar tres meses recorriendo Europa. En Inglaterra, en una zona rural desolada, la gente les da unos consejos escalofriantes: \"no os apartéis del camino y no os acerquéis a los páramos\", \"cuidado con la luna\". Cuando los jóvenes emprenden la marcha en la oscuridad, oyen un aullido terrorífico procedente de los páramos, pero no saben que los persigue una bestia legendaria sedienta de sangre, cuyas víctimas se convierten en muertos vivientes que deben vagar por la Tierra eternamente; en cambio, quienes escapan con vida tienen reservado un destino diferente... (FILMAFFINITY)"}, {"title": "Frankenweenie ", "genre": "Animación", "synopsis": "Película basada en el cortometraje homónimo que el propio Burton realizó en 1984. El experimento científico que lleva a cabo el pequeño Victor para hacer resucitar su adorado perro Sparky, lo obligará a afrontar terribles situaciones cuyas consecuencias son imprevisibles. (FILMAFFINITY)"}, {"title": "Scary Movie 3 ", "genre": "Comedia", "synopsis": "Tercera entrega de la famosa franquicia que parodia, en este caso, películas como “The Ring”, “Signs”, “Matrix Reloaded”, “8 Mile”, “The Others”, etc., así como las tendencias de la cultura pop como “American Idol”. El film acerca nuevamente al director David Zucker al género que ayudó a crear con los clásicos “Airplane!”, “Naked Gun”, “Naked Gun 2 1/2” y “Naked Gun 33 1/3: The Final Insult”. Todo comienza cuando la errante reportera Cindy Campbell (Anna Faris) parte a buscar una noticia dura en el mundo de la televisión. Pronto descubre una extraña arremetida de criaturas amenazadoras para el planeta, como invasores alienígenas, cintas de video asesinas, anormales círculos en los cultivos, profecías de The One, niños de ojos siniestros, ambiciosos rapperos blancos e incluso una corrida con Michael Jackson. Frente a conspiraciones de proporciones masivas y a un conjunto de personas extrañas a su alrededor, Cindy debe luchar para evitar que el mal se apodere del mundo otra vez. (FILMAFFINITY)"}, {"title": "La familia Addams ", "genre": "Fantástico", "synopsis": "El delirante y gótico estilo de vida de la peculiar familia Addams se ve amenazado peligrosamente cuando el codicioso dúo que forman madre e hijo, con la ayuda de un abogado sin ningún escrúpulos, conspiran para hacerse con la fortuna familiar..."}, {"title": "Scooby-Doo (Serie de TV)", "genre": "Serie de TV", "synopsis": "Serie de TV (1969-Actualidad). 350 episodios. Clásica serie de televisión creada en 1969 y que ha continuado emitiéndose y realizándose en diferentes versiones hasta la actualidad. La original, \"Scooby-Doo, ¿dónde estás tú?\" fue creada para Hanna-Barbera Productions por los guionistas Joe Ruby y Ken Spears, el ejecutivo Fred Silvermann y el diseñador de personajes Iwao Takamoto. Si bien el formato de la serie se ha mantenido casi inalterado, el más popular es el que incluye a un perro parlante llamado Scooby-Doo y a cuatro jóvenes: Fred \"Freddie\" Jones, Daphne Blake, Velma Dinkley, y Norville \"Shaggy\" Rogers.\n\r\nLos cinco personajes, bajo la agencia \"Mystery, Inc.\", viajan alrededor del mundo resolviendo misterios que involucran fantasmas u otro tipo de criaturas sobrenaturales. Al final de cada episodio, los villanos se descubren, quitándose sus disfraces, ofreciendo una solución racional a cada trama criminal. Posteriores versiones de la serie incluyeron personajes como el primo de Scooby, Scooby-Dum, así como otros personajes diferentes. La cronología de todas las versiones sería la siguiente:\n\r\n    * ¿Scooby-Doo dónde estás? (1969–1971)\r\n    * Las nuevas películas de Scooby-Doo (1972–1974)\r\n    * Scooby-Doo (1976–1979)\r\n    * El show de Scooby-Doo y Scrappy-Doo (1979–1980)\r\n    * El show de Scooby-Doo y Scrappy-Doo (1980–1983)\r\n    * El nuevo show de Scooby y Scrappy-Doo (1983–1985)\r\n    * Los 13 fantasmas de Scooby-Doo (1985–1986)\r\n    * Un cachorro llamado Scooby-Doo (1988–1991)\r\n    * ¿Qué hay de nuevo Scooby-Doo? (2002–2005)\r\n    * Shaggy y Scooby-Doo detectives (2006-presente)\n\r\nLa serie ha generado una buena cantidad de películas animadas, así como dos de acción real estrenadas en 2002 y 2004 respectivamente, ambas dirigidas por Raja Gosnell y protagonizadas por conocidos actores como Sarah Michelle Gellar (Buffy Cazavampiros) y Freddie Prinze Jr. (Sé lo que hicisteis el último verano). (FILMAFFINITY)"}, {"title": "Braindead (Tu madre se ha comido a mi perro) ", "genre": "Terror", "synopsis": "Un científico descubre en Skull Island un ejemplar muy extraño de mono rata al que acompaña una terrible maldición, según los nativos. El ejemplar es trasladado a Nueva Zelanda para su estudio. Por otra parte, Lionel es un joven que vive con su insoportable madre, que no aprueba la relación que acaba de comenzar con Paquita, la hija del tendero. Cuando los dos enamorados realizan una visita al zoológico, ella les vigila en secreto, y será mordida por el animal encontrado en la isla. Poco a poco, la madre de Lionel se va convirtiendo en una especie de zombie, sedienta de carne, y que convierte en zombie a todo el que ataca. (FILMAFFINITY)"}, {"title": "El ejército de las tinieblas ", "genre": "Aventuras", "synopsis": "Inglaterra, siglo XIII. Las fuerzas del Mal ejercen su reinado en la Edad Media. Valerosos caballeros se disponen a entrar en desigual batalla, mientras los atemorizados campesinos se refugian tras los muros del castillo. Todo cambia con la inesperada llegada de un nuevo héroe, provisto de sofisticadas armas y que dice provenir del siglo XX. (FILMAFFINITY)"}, {"title": "La pequeña tienda de los horrores ", "genre": "Terror", "synopsis": "Seymour Krelboin (Jonathan Haze), un joven dependiente de una floristería, está enamorado de su compañera Audrie (Jackie Joseph), pero ella sale con un sádico dentista. Un día, justo después de un extraño eclipse, compra una extraña planta, a la que bautiza como Audrie II. La planta crece rápidamente, gracias a que Seymour le proporciona el alimento que necesita, y se convierte en un ejemplar espectacular, una verdadera atracción para la ciudad. (FILMAFFINITY)"}, {"title": "Scary Movie 4 ", "genre": "Comedia", "synopsis": "Una nueva entrega de la franquicia que parodia los últimos títulos del cine americano. Esta vez, la ingenua Cindy Campbell (Anna Faris) intenta hacer carrera en la atención sanitaria a domicilio, y encuentra trabajo con una horripilante anciana que vive en una casa embrujada por una presencia fantasmal. A esto se añade un vecino guapetón y la amenaza de unos alienígenas que quieren dominar el planeta... Y nuestra heroína vuelve a sumergirse en la acción más enloquecida en su intento de descifrar los extraños mensajes que le llegan del más allá. Pero eso no le impide seguir buscando el amor en los sitios más inusitados y de salvar el mundo de la destrucción masiva. Mientras tanto, Cindy tiene que vivir espantosos accidentes de avión, toparse con chicas ciegas pero no por ello menos audaces, tontos de pueblo, raperos zarrapastrosos, inventos extrañísimos, almas fantasmagóricas y hasta esfínteres alienígenas. (FILMAFFINITY)"}, {"title": "Lo que hacemos en las sombras ", "genre": "Comedia", "synopsis": "Viago, Deacon y Vladislav son tres vampiros que comparten piso en Nueva Zelanda. Hacen lo posible por adaptarse a la sociedad moderna: pagan el alquiler, se reparten las tareas domésticas e intentan que les inviten a entrar en los clubs. Una vida normal, salvo por una pequeña diferencia: son inmortales y tienen que alimentarse de sangre humana. Cuando su compañero del sótano, Petyr, convierte en vampiro a Nick, nuestros protagonistas deberán enseñarle como funciona todo en su recién estrenada vida eterna. (FILMAFFINITY)"}, {"title": "Gremlins 2, la nueva generación ", "genre": "Fantástico", "synopsis": "Tras la muerte de su cuidador, un simpático Gremlin es llevado a un laboratorio donde se encuentra con su antiguo dueño. Debido a un despiste, el animalillo se moja, multiplicándose en temibles duendecillos que se apoderarán del rascacielos más moderno de Nueva York. (FILMAFFINITY)"}, {"title": "Memorias de un zombie adolescente ", "genre": "Comedia", "synopsis": "R, un zombi con problemas existenciales, entabla una extraña amistad con la novia de una de sus víctimas. Esta insólita relación provoca una reacción en cadena que cambia su vida, la de sus iguales y, probablemente, la de todo el planeta. (FILMAFFINITY)"}, {"title": "Monster House ", "genre": "Animación", "synopsis": "D.J. Walters es un chico de doce años al que se le ha metido en la cabeza que en la casa del anciano Nebbercracker, al otro lado de la calle, ocurre algo extraño. La víspera de Halloween, el balón con el que juegan D.J. y su amigo va a parar al jardín del señor Nebbercracker, pero inexplicablemente llega al interior de la vivienda. Cuando su amiga Jenny está a punto de ser engullida por la misteriosa casa, nadie cree a los asustados chicos; así que los tres deciden investigar el enigma por su cuenta. (FILMAFFINITY)"}, {"title": "Terroríficamente muertos ", "genre": "Terror", "synopsis": "El bueno de Ash se dispone a pasar un fin de semana en el bosque con su novia. Pero todo se va al traste cuando reproducen una cinta en la que un profesor había grabado varios pasajes del Necronomicon, el Libro de los Muertos. El hechizo convoca a una fuerza demoniaca que convierte a la compañera de Ash en un monstruo ávido de carne. Sin saberlo, él y sus compañeros se disponen a pasar una noche en una cabaña en medio del bosque con un demonio en casa. (FILMAFFINITY)"}, {"title": "Beetlejuice (Bitelchus) (Serie de TV)", "genre": "Serie de TV", "synopsis": "Serie de TV (1989-1991). 4 temporadas. 94 episodios. Basada ligeramente en el film homónimo de Tim Burton, la serie presenta a Beetlejuice, un fantasma salvaje procedente del mundo de los muertos y su mejor amiga, una joven mortal llamada Lydia. (FILMAFFINITY"}, {"title": "La familia Addams. La tradición continúa ", "genre": "Fantástico", "synopsis": "Fue amor al primer susto cuando Gomez y Morticia acogieron a un nuevo miembro en el grupo familiar, Pubert, su delicado, blandito y bigotudo niño. Fue entonces cuando Fétido se enamoró de la voluptuosa niñera. Pero tras algunas investigaciones, Miércoles y Pugsley descubren que la “inocente” niñera es en realidad una viuda negra asesina que planea añadir a Fétido a su colección de maridos muertos. (FILMAFFINITY)"}, {"title": "Dead Set: Muerte en directo (Miniserie de TV)", "genre": "Serie de TV", "synopsis": "Miniserie de TV. 5 episodios. Inglaterra, 2009. Una pandemia de proporciones bíblicas se está propagando por el país. Los muertos se levantan, y cada persona a la que muerden pasa a engrosar sus filas. Sólo un grupo de personas parece ajeno a la crisis: son los concursantes de Gran Hermano. Pero su tranquilidad va a durar muy poco tiempo. (FILMAFFINITY)"}, {"title": "Scary Movie ", "genre": "Comedia", "synopsis": "Una bella estudiante muere asesinada. Un grupo de desorientados adolescentes descubre que entre ellos hay un asesino. La heroína Cyndi Campbell y su grupo de despistados amigos se verán aterrorizados por un singular psicópata enmascarado que pretende vengarse de ellos, después de que lo atropellaran por accidente el pasado Halloween. (FILMAFFINITY)"}, {"title": "Gremlins ", "genre": "Fantástico", "synopsis": "Rand (Hoyt Axton) es un viajante que un día regala a su hijo Billy (Zach Galligan) una tierna y extraña criatura, un mogwai. El inocente regalo, sin embargo, será el origen de toda una ola de gamberradas y fechorías en un pequeño pueblo de Estados Unidos. Todo empieza cuando son infringidas, una tras otra, las tres reglas básicas que deben seguirse para cuidar a un mogwai: no darle de comer después de medianoche, no mojarlo y evitar que le dé la luz del sol. (FILMAFFINITY)"}, {"title": "La novia cadáver ", "genre": "Animación", "synopsis": "Un hombre pone en el dedo de una mujer muerta, como broma, un anillo de compromiso. Pero lo que no sabe el pobre mortal es que la muerta reclamará sus derechos como \"prometida\". (FILMAFFINITY)"}, {"title": "El día de la bestia ", "genre": "Comedia", "synopsis": "Un sacerdote cree haber descifrado el mensaje secreto del Apocalipsis según San Juan: el Anticristo nacerá el 25 de diciembre de 1995 en Madrid. Para impedir el nacimiento del hijo de Satanás, el cura se alía con José María, un joven aficionado al death metal. Ambos intentan averiguar en qué parte de Madrid tendrá lugar el apocalíptico acontecimiento. Con la ayuda del profesor Cavan, presentador de un programa de televisión de carácter esotérico y sobrenatural, el cura y José Mari invocan al diablo en una extraña ceremonia. (FILMAFFINITY)"}, {"title": "Bienvenidos a Zombieland ", "genre": "Comedia", "synopsis": "En un mundo plagado de zombis, Columbus (Jesse Eisenberg) es un joven que vive aterrorizado. Pero precisamente el miedo y la cobardía le han permitido sobrevivir. Un día conoce a Tallahassse (Woody Harrelson), un gamberro cazazombies cuyo único deseo en la vida es lograr el último Twinkie (dulce americano) de la tierra. Cuando ambos conocen a Wichita (Emma Stone) y a Little Rock (Abigail Breslin), que también sobreviven al caos como pueden, tendrán que elegir entre confiar en ellos o sucumbir ante los zombies. (FILMAFFINITY)"}, {"title": "La comunidad ", "genre": "Comedia", "synopsis": "Julia (Carmen Maura), una mujer madura que trabaja en una agencia inmobiliaria, encuentra 300 millones escondidos en un piso. A continuación se traslada al apartamento de arriba y esconde el dinero, pero tiene que enfrentarse a la desquiciada comunidad de vecinos, encabezada por un administrador sin escrúpulos (Emilio Gutiérrez Caba), que hará todo lo posible para retenerla y quedarse con la fortuna. (FILMAFFINITY)"}, {"title": "Zombies Party ", "genre": "Comedia", "synopsis": "Una comedia romántica... con zombies. La vida de Shaun (Simon Pegg) es un callejón sin salida. Se pasa la vida en la taberna local, \"The Winchester\", con su íntimo amigo Ed (Nick Frost), discute con su madre y descuida a su novia, Liz (Kate Ashfield). Cuando Liz le deja plantado, Shaun decide, finalmente, poner su vida en orden: tiene que reconquistar el corazón de su novia, mejorar las relaciones con su madre y enfrentarse a las responsabilidades de un adulto. Pero, por desgracia, los muertos están volviendo a la vida, y tratan de devorar a los vivos. Así que Shaun tendrá que enfrentarse a un problema más. Armado con un palo de cricket y una pala, emprende una guerra sin cuartel contra una horda de zombies para rescatar a su madre, a su novia e incluso, aunque a regañadientes, a su padrastro, al de su novia... llevándolos  a todos al lugar más seguro y protegido que conoce: \"The Winchester\". (FILMAFFINITY)"}, {"title": "Planet Terror ", "genre": "Terror", "synopsis": "Grindhouse es una película de terror dividida en 2 partes, una dirigida por Tarantino y la otra por Robert Rodríguez, siendo cada una de ellas de algo más de una hora de duración. A su vez ambas están separadas por falsos trailers de películas de terror, creados por los conocidos directores del género Eli Roth, Rob Zombie, Edgar Wright.\n\n\"Planet Terror\", dirigida por Rodríguez, se trata de una película de zombies. Mientras los afectados por un extraño virus se convierten en un ejército de agresores enloquecidos, Cherry, una bailarina de striptease lisiada, y su ex-novio Wray dirigen un espontáneo equipo de guerreros, adentrándose en la noche hacia un destino que dejará millones de afectados, infinidad de muertos y unos cuantos afortunados supervivientes que lucharán por encontrar el último rincón seguro en el mundo. (FILMAFFINITY)"}, {"title": "Las brujas de Zugarramurdi ", "genre": "Comedia", "synopsis": "Dos parados (Mario Casas y Hugo Silva) cometen un atraco y huyen perseguidos por la policía (Pepón Nieto y Secun de la Rosa) y por la ex mujer de uno de ellos (Macarena Gómez). Así, se adentran en los bosques impenetrables de Navarra y caen en las garras de una horda de mujeres enloquecidas que se alimentan de carne humana. (FILMAFFINITY)"}, {"title": "The Rocky Horror Picture Show ", "genre": "Musical", "synopsis": "Cuando una pareja regresa de la boda de unos amigos, estalla una violenta tormenta y el coche se les avería. Así las cosas, no tienen más remedio que refugiarse en un castillo, donde el doctor Frank-N-Furter vive entregado a la fabricación de una especie de Frankenstein. (FILMAFFINITY)"}, {"title": "El jovencito Frankenstein ", "genre": "Comedia", "synopsis": "El joven doctor Frederick Frankenstein, un neurocirujano norteamericano, trata de escapar del estigma legado por su abuelo, quien creó años atrás una horrible criatura. Pero, cuando hereda el castillo de Frankenstein y descubre un extraño manual científico en el que se explica paso a paso cómo devolverle la vida a un cadáver, comienza a crear su propio monstruo. (FILMAFFINITY)"}, {"title": "Sombras tenebrosas ", "genre": "Comedia", "synopsis": "En 1752, los Collins y su hijo Barnabas zarpan de Liverpool con destino a América para librarse de la misteriosa maldición que pesa sobre su familia. Con el paso de los años, Barnabas (Johnny Depp), un playboy impenitente, se convierte en un hombre rico y poderoso que comete el error de romperle el corazón a Angelique Bouchard (Eva Green). Ella, que es una bruja, lo condena a un destino peor que la muerte: lo convierte en vampiro y lo entierra vivo. Dos siglos después, en 1972, Barnabas consigue salir de su tumba y se encuentra con un mundo irreconocible. Adaptación de la serie de televisión creada por Dan Curtis en 1966, que tuvo un remake en 1991. (FILMAFFINITY)"}, {"title": "Scary Movie 2 ", "genre": "Comedia", "synopsis": "Un profesor loco recluta a una chica y un grupo de compañeros, deseosos de vivir aventuras y nuevas experiencias, para una salida de fin de semana. Una vez allí todos se instalan, con el pretexto de realizar un experimento científico sobre desórdenes del sueño, en una casona que resulta estar embrujada, lo cual es adecuado para el propósito real del profesor. Durante la estancia en la casa, los estudiantes se dan cuenta de que la casa está llena de espectros, principalmente el del dueño anterior, quien fue probable responsable de un asesinato pasional cometido años atrás en aquel lugar. (FILMAFFINITY)"}, {"title": "Un hombre lobo americano en Londres ", "genre": "Terror", "synopsis": "David Kessler y Jack son dos jóvenes estadounidenses que, con sus mochilas a cuestas, han decidido pasar tres meses recorriendo Europa. En Inglaterra, en una zona rural desolada, la gente les da unos consejos escalofriantes: \"no os apartéis del camino y no os acerquéis a los páramos\", \"cuidado con la luna\". Cuando los jóvenes emprenden la marcha en la oscuridad, oyen un aullido terrorífico procedente de los páramos, pero no saben que los persigue una bestia legendaria sedienta de sangre, cuyas víctimas se convierten en muertos vivientes que deben vagar por la Tierra eternamente; en cambio, quienes escapan con vida tienen reservado un destino diferente... (FILMAFFINITY)"}, {"title": "Frankenweenie ", "genre": "Animación", "synopsis": "Película basada en el cortometraje homónimo que el propio Burton realizó en 1984. El experimento científico que lleva a cabo el pequeño Victor para hacer resucitar su adorado perro Sparky, lo obligará a afrontar terribles situaciones cuyas consecuencias son imprevisibles. (FILMAFFINITY)"}, {"title": "Scary Movie 3 ", "genre": "Comedia", "synopsis": "Tercera entrega de la famosa franquicia que parodia, en este caso, películas como “The Ring”, “Signs”, “Matrix Reloaded”, “8 Mile”, “The Others”, etc., así como las tendencias de la cultura pop como “American Idol”. El film acerca nuevamente al director David Zucker al género que ayudó a crear con los clásicos “Airplane!”, “Naked Gun”, “Naked Gun 2 1/2” y “Naked Gun 33 1/3: The Final Insult”. Todo comienza cuando la errante reportera Cindy Campbell (Anna Faris) parte a buscar una noticia dura en el mundo de la televisión. Pronto descubre una extraña arremetida de criaturas amenazadoras para el planeta, como invasores alienígenas, cintas de video asesinas, anormales círculos en los cultivos, profecías de The One, niños de ojos siniestros, ambiciosos rapperos blancos e incluso una corrida con Michael Jackson. Frente a conspiraciones de proporciones masivas y a un conjunto de personas extrañas a su alrededor, Cindy debe luchar para evitar que el mal se apodere del mundo otra vez. (FILMAFFINITY)"}, {"title": "La familia Addams ", "genre": "Fantástico", "synopsis": "El delirante y gótico estilo de vida de la peculiar familia Addams se ve amenazado peligrosamente cuando el codicioso dúo que forman madre e hijo, con la ayuda de un abogado sin ningún escrúpulos, conspiran para hacerse con la fortuna familiar..."}, {"title": "Scooby-Doo (Serie de TV)", "genre": "Serie de TV", "synopsis": "Serie de TV (1969-Actualidad). 350 episodios. Clásica serie de televisión creada en 1969 y que ha continuado emitiéndose y realizándose en diferentes versiones hasta la actualidad. La original, \"Scooby-Doo, ¿dónde estás tú?\" fue creada para Hanna-Barbera Productions por los guionistas Joe Ruby y Ken Spears, el ejecutivo Fred Silvermann y el diseñador de personajes Iwao Takamoto. Si bien el formato de la serie se ha mantenido casi inalterado, el más popular es el que incluye a un perro parlante llamado Scooby-Doo y a cuatro jóvenes: Fred \"Freddie\" Jones, Daphne Blake, Velma Dinkley, y Norville \"Shaggy\" Rogers.\n\r\nLos cinco personajes, bajo la agencia \"Mystery, Inc.\", viajan alrededor del mundo resolviendo misterios que involucran fantasmas u otro tipo de criaturas sobrenaturales. Al final de cada episodio, los villanos se descubren, quitándose sus disfraces, ofreciendo una solución racional a cada trama criminal. Posteriores versiones de la serie incluyeron personajes como el primo de Scooby, Scooby-Dum, así como otros personajes diferentes. La cronología de todas las versiones sería la siguiente:\n\r\n    * ¿Scooby-Doo dónde estás? (1969–1971)\r\n    * Las nuevas películas de Scooby-Doo (1972–1974)\r\n    * Scooby-Doo (1976–1979)\r\n    * El show de Scooby-Doo y Scrappy-Doo (1979–1980)\r\n    * El show de Scooby-Doo y Scrappy-Doo (1980–1983)\r\n    * El nuevo show de Scooby y Scrappy-Doo (1983–1985)\r\n    * Los 13 fantasmas de Scooby-Doo (1985–1986)\r\n    * Un cachorro llamado Scooby-Doo (1988–1991)\r\n    * ¿Qué hay de nuevo Scooby-Doo? (2002–2005)\r\n    * Shaggy y Scooby-Doo detectives (2006-presente)\n\r\nLa serie ha generado una buena cantidad de películas animadas, así como dos de acción real estrenadas en 2002 y 2004 respectivamente, ambas dirigidas por Raja Gosnell y protagonizadas por conocidos actores como Sarah Michelle Gellar (Buffy Cazavampiros) y Freddie Prinze Jr. (Sé lo que hicisteis el último verano). (FILMAFFINITY)"}, {"title": "Braindead (Tu madre se ha comido a mi perro) ", "genre": "Terror", "synopsis": "Un científico descubre en Skull Island un ejemplar muy extraño de mono rata al que acompaña una terrible maldición, según los nativos. El ejemplar es trasladado a Nueva Zelanda para su estudio. Por otra parte, Lionel es un joven que vive con su insoportable madre, que no aprueba la relación que acaba de comenzar con Paquita, la hija del tendero. Cuando los dos enamorados realizan una visita al zoológico, ella les vigila en secreto, y será mordida por el animal encontrado en la isla. Poco a poco, la madre de Lionel se va convirtiendo en una especie de zombie, sedienta de carne, y que convierte en zombie a todo el que ataca. (FILMAFFINITY)"}, {"title": "El ejército de las tinieblas ", "genre": "Aventuras", "synopsis": "Inglaterra, siglo XIII. Las fuerzas del Mal ejercen su reinado en la Edad Media. Valerosos caballeros se disponen a entrar en desigual batalla, mientras los atemorizados campesinos se refugian tras los muros del castillo. Todo cambia con la inesperada llegada de un nuevo héroe, provisto de sofisticadas armas y que dice provenir del siglo XX. (FILMAFFINITY)"}, {"title": "La pequeña tienda de los horrores ", "genre": "Terror", "synopsis": "Seymour Krelboin (Jonathan Haze), un joven dependiente de una floristería, está enamorado de su compañera Audrie (Jackie Joseph), pero ella sale con un sádico dentista. Un día, justo después de un extraño eclipse, compra una extraña planta, a la que bautiza como Audrie II. La planta crece rápidamente, gracias a que Seymour le proporciona el alimento que necesita, y se convierte en un ejemplar espectacular, una verdadera atracción para la ciudad. (FILMAFFINITY)"}, {"title": "Scary Movie 4 ", "genre": "Comedia", "synopsis": "Una nueva entrega de la franquicia que parodia los últimos títulos del cine americano. Esta vez, la ingenua Cindy Campbell (Anna Faris) intenta hacer carrera en la atención sanitaria a domicilio, y encuentra trabajo con una horripilante anciana que vive en una casa embrujada por una presencia fantasmal. A esto se añade un vecino guapetón y la amenaza de unos alienígenas que quieren dominar el planeta... Y nuestra heroína vuelve a sumergirse en la acción más enloquecida en su intento de descifrar los extraños mensajes que le llegan del más allá. Pero eso no le impide seguir buscando el amor en los sitios más inusitados y de salvar el mundo de la destrucción masiva. Mientras tanto, Cindy tiene que vivir espantosos accidentes de avión, toparse con chicas ciegas pero no por ello menos audaces, tontos de pueblo, raperos zarrapastrosos, inventos extrañísimos, almas fantasmagóricas y hasta esfínteres alienígenas. (FILMAFFINITY)"}, {"title": "Lo que hacemos en las sombras ", "genre": "Comedia", "synopsis": "Viago, Deacon y Vladislav son tres vampiros que comparten piso en Nueva Zelanda. Hacen lo posible por adaptarse a la sociedad moderna: pagan el alquiler, se reparten las tareas domésticas e intentan que les inviten a entrar en los clubs. Una vida normal, salvo por una pequeña diferencia: son inmortales y tienen que alimentarse de sangre humana. Cuando su compañero del sótano, Petyr, convierte en vampiro a Nick, nuestros protagonistas deberán enseñarle como funciona todo en su recién estrenada vida eterna. (FILMAFFINITY)"}, {"title": "Gremlins 2, la nueva generación ", "genre": "Fantástico", "synopsis": "Tras la muerte de su cuidador, un simpático Gremlin es llevado a un laboratorio donde se encuentra con su antiguo dueño. Debido a un despiste, el animalillo se moja, multiplicándose en temibles duendecillos que se apoderarán del rascacielos más moderno de Nueva York. (FILMAFFINITY)"}, {"title": "Memorias de un zombie adolescente ", "genre": "Comedia", "synopsis": "R, un zombi con problemas existenciales, entabla una extraña amistad con la novia de una de sus víctimas. Esta insólita relación provoca una reacción en cadena que cambia su vida, la de sus iguales y, probablemente, la de todo el planeta. (FILMAFFINITY)"}, {"title": "Monster House ", "genre": "Animación", "synopsis": "D.J. Walters es un chico de doce años al que se le ha metido en la cabeza que en la casa del anciano Nebbercracker, al otro lado de la calle, ocurre algo extraño. La víspera de Halloween, el balón con el que juegan D.J. y su amigo va a parar al jardín del señor Nebbercracker, pero inexplicablemente llega al interior de la vivienda. Cuando su amiga Jenny está a punto de ser engullida por la misteriosa casa, nadie cree a los asustados chicos; así que los tres deciden investigar el enigma por su cuenta. (FILMAFFINITY)"}, {"title": "Terroríficamente muertos ", "genre": "Terror", "synopsis": "El bueno de Ash se dispone a pasar un fin de semana en el bosque con su novia. Pero todo se va al traste cuando reproducen una cinta en la que un profesor había grabado varios pasajes del Necronomicon, el Libro de los Muertos. El hechizo convoca a una fuerza demoniaca que convierte a la compañera de Ash en un monstruo ávido de carne. Sin saberlo, él y sus compañeros se disponen a pasar una noche en una cabaña en medio del bosque con un demonio en casa. (FILMAFFINITY)"}, {"title": "Beetlejuice (Bitelchus) (Serie de TV)", "genre": "Serie de TV", "synopsis": "Serie de TV (1989-1991). 4 temporadas. 94 episodios. Basada ligeramente en el film homónimo de Tim Burton, la serie presenta a Beetlejuice, un fantasma salvaje procedente del mundo de los muertos y su mejor amiga, una joven mortal llamada Lydia. (FILMAFFINITY"}, {"title": "La familia Addams. La tradición continúa ", "genre": "Fantástico", "synopsis": "Fue amor al primer susto cuando Gomez y Morticia acogieron a un nuevo miembro en el grupo familiar, Pubert, su delicado, blandito y bigotudo niño. Fue entonces cuando Fétido se enamoró de la voluptuosa niñera. Pero tras algunas investigaciones, Miércoles y Pugsley descubren que la “inocente” niñera es en realidad una viuda negra asesina que planea añadir a Fétido a su colección de maridos muertos. (FILMAFFINITY)"}, {"title": "Dead Set: Muerte en directo (Miniserie de TV)", "genre": "Serie de TV", "synopsis": "Miniserie de TV. 5 episodios. Inglaterra, 2009. Una pandemia de proporciones bíblicas se está propagando por el país. Los muertos se levantan, y cada persona a la que muerden pasa a engrosar sus filas. Sólo un grupo de personas parece ajeno a la crisis: son los concursantes de Gran Hermano. Pero su tranquilidad va a durar muy poco tiempo. (FILMAFFINITY)"}, {"title": "Scary Movie ", "genre": "Comedia", "synopsis": "Una bella estudiante muere asesinada. Un grupo de desorientados adolescentes descubre que entre ellos hay un asesino. La heroína Cyndi Campbell y su grupo de despistados amigos se verán aterrorizados por un singular psicópata enmascarado que pretende vengarse de ellos, después de que lo atropellaran por accidente el pasado Halloween. (FILMAFFINITY)"}, {"title": "Gremlins ", "genre": "Fantástico", "synopsis": "Rand (Hoyt Axton) es un viajante que un día regala a su hijo Billy (Zach Galligan) una tierna y extraña criatura, un mogwai. El inocente regalo, sin embargo, será el origen de toda una ola de gamberradas y fechorías en un pequeño pueblo de Estados Unidos. Todo empieza cuando son infringidas, una tras otra, las tres reglas básicas que deben seguirse para cuidar a un mogwai: no darle de comer después de medianoche, no mojarlo y evitar que le dé la luz del sol. (FILMAFFINITY)"}, {"title": "La novia cadáver ", "genre": "Animación", "synopsis": "Un hombre pone en el dedo de una mujer muerta, como broma, un anillo de compromiso. Pero lo que no sabe el pobre mortal es que la muerta reclamará sus derechos como \"prometida\". (FILMAFFINITY)"}, {"title": "El día de la bestia ", "genre": "Comedia", "synopsis": "Un sacerdote cree haber descifrado el mensaje secreto del Apocalipsis según San Juan: el Anticristo nacerá el 25 de diciembre de 1995 en Madrid. Para impedir el nacimiento del hijo de Satanás, el cura se alía con José María, un joven aficionado al death metal. Ambos intentan averiguar en qué parte de Madrid tendrá lugar el apocalíptico acontecimiento. Con la ayuda del profesor Cavan, presentador de un programa de televisión de carácter esotérico y sobrenatural, el cura y José Mari invocan al diablo en una extraña ceremonia. (FILMAFFINITY)"}, {"title": "Bienvenidos a Zombieland ", "genre": "Comedia", "synopsis": "En un mundo plagado de zombis, Columbus (Jesse Eisenberg) es un joven que vive aterrorizado. Pero precisamente el miedo y la cobardía le han permitido sobrevivir. Un día conoce a Tallahassse (Woody Harrelson), un gamberro cazazombies cuyo único deseo en la vida es lograr el último Twinkie (dulce americano) de la tierra. Cuando ambos conocen a Wichita (Emma Stone) y a Little Rock (Abigail Breslin), que también sobreviven al caos como pueden, tendrán que elegir entre confiar en ellos o sucumbir ante los zombies. (FILMAFFINITY)"}, {"title": "La comunidad ", "genre": "Comedia", "synopsis": "Julia (Carmen Maura), una mujer madura que trabaja en una agencia inmobiliaria, encuentra 300 millones escondidos en un piso. A continuación se traslada al apartamento de arriba y esconde el dinero, pero tiene que enfrentarse a la desquiciada comunidad de vecinos, encabezada por un administrador sin escrúpulos (Emilio Gutiérrez Caba), que hará todo lo posible para retenerla y quedarse con la fortuna. (FILMAFFINITY)"}, {"title": "Zombies Party ", "genre": "Comedia", "synopsis": "Una comedia romántica... con zombies. La vida de Shaun (Simon Pegg) es un callejón sin salida. Se pasa la vida en la taberna local, \"The Winchester\", con su íntimo amigo Ed (Nick Frost), discute con su madre y descuida a su novia, Liz (Kate Ashfield). Cuando Liz le deja plantado, Shaun decide, finalmente, poner su vida en orden: tiene que reconquistar el corazón de su novia, mejorar las relaciones con su madre y enfrentarse a las responsabilidades de un adulto. Pero, por desgracia, los muertos están volviendo a la vida, y tratan de devorar a los vivos. Así que Shaun tendrá que enfrentarse a un problema más. Armado con un palo de cricket y una pala, emprende una guerra sin cuartel contra una horda de zombies para rescatar a su madre, a su novia e incluso, aunque a regañadientes, a su padrastro, al de su novia... llevándolos  a todos al lugar más seguro y protegido que conoce: \"The Winchester\". (FILMAFFINITY)"}, {"title": "Planet Terror ", "genre": "Terror", "synopsis": "Grindhouse es una película de terror dividida en 2 partes, una dirigida por Tarantino y la otra por Robert Rodríguez, siendo cada una de ellas de algo más de una hora de duración. A su vez ambas están separadas por falsos trailers de películas de terror, creados por los conocidos directores del género Eli Roth, Rob Zombie, Edgar Wright.\n\n\"Planet Terror\", dirigida por Rodríguez, se trata de una película de zombies. Mientras los afectados por un extraño virus se convierten en un ejército de agresores enloquecidos, Cherry, una bailarina de striptease lisiada, y su ex-novio Wray dirigen un espontáneo equipo de guerreros, adentrándose en la noche hacia un destino que dejará millones de afectados, infinidad de muertos y unos cuantos afortunados supervivientes que lucharán por encontrar el último rincón seguro en el mundo. (FILMAFFINITY)"}, {"title": "Las brujas de Zugarramurdi ", "genre": "Comedia", "synopsis": "Dos parados (Mario Casas y Hugo Silva) cometen un atraco y huyen perseguidos por la policía (Pepón Nieto y Secun de la Rosa) y por la ex mujer de uno de ellos (Macarena Gómez). Así, se adentran en los bosques impenetrables de Navarra y caen en las garras de una horda de mujeres enloquecidas que se alimentan de carne humana. (FILMAFFINITY)"}, {"title": "The Rocky Horror Picture Show ", "genre": "Musical", "synopsis": "Cuando una pareja regresa de la boda de unos amigos, estalla una violenta tormenta y el coche se les avería. Así las cosas, no tienen más remedio que refugiarse en un castillo, donde el doctor Frank-N-Furter vive entregado a la fabricación de una especie de Frankenstein. (FILMAFFINITY)"}, {"title": "El jovencito Frankenstein ", "genre": "Comedia", "synopsis": "El joven doctor Frederick Frankenstein, un neurocirujano norteamericano, trata de escapar del estigma legado por su abuelo, quien creó años atrás una horrible criatura. Pero, cuando hereda el castillo de Frankenstein y descubre un extraño manual científico en el que se explica paso a paso cómo devolverle la vida a un cadáver, comienza a crear su propio monstruo. (FILMAFFINITY)"}, {"title": "Sombras tenebrosas ", "genre": "Comedia", "synopsis": "En 1752, los Collins y su hijo Barnabas zarpan de Liverpool con destino a América para librarse de la misteriosa maldición que pesa sobre su familia. Con el paso de los años, Barnabas (Johnny Depp), un playboy impenitente, se convierte en un hombre rico y poderoso que comete el error de romperle el corazón a Angelique Bouchard (Eva Green). Ella, que es una bruja, lo condena a un destino peor que la muerte: lo convierte en vampiro y lo entierra vivo. Dos siglos después, en 1972, Barnabas consigue salir de su tumba y se encuentra con un mundo irreconocible. Adaptación de la serie de televisión creada por Dan Curtis en 1966, que tuvo un remake en 1991. (FILMAFFINITY)"}, {"title": "Scary Movie 2 ", "genre": "Comedia", "synopsis": "Un profesor loco recluta a una chica y un grupo de compañeros, deseosos de vivir aventuras y nuevas experiencias, para una salida de fin de semana. Una vez allí todos se instalan, con el pretexto de realizar un experimento científico sobre desórdenes del sueño, en una casona que resulta estar embrujada, lo cual es adecuado para el propósito real del profesor. Durante la estancia en la casa, los estudiantes se dan cuenta de que la casa está llena de espectros, principalmente el del dueño anterior, quien fue probable responsable de un asesinato pasional cometido años atrás en aquel lugar. (FILMAFFINITY)"}, {"title": "Un hombre lobo americano en Londres ", "genre": "Terror", "synopsis": "David Kessler y Jack son dos jóvenes estadounidenses que, con sus mochilas a cuestas, han decidido pasar tres meses recorriendo Europa. En Inglaterra, en una zona rural desolada, la gente les da unos consejos escalofriantes: \"no os apartéis del camino y no os acerquéis a los páramos\", \"cuidado con la luna\". Cuando los jóvenes emprenden la marcha en la oscuridad, oyen un aullido terrorífico procedente de los páramos, pero no saben que los persigue una bestia legendaria sedienta de sangre, cuyas víctimas se convierten en muertos vivientes que deben vagar por la Tierra eternamente; en cambio, quienes escapan con vida tienen reservado un destino diferente... (FILMAFFINITY)"}, {"title": "Frankenweenie ", "genre": "Animación", "synopsis": "Película basada en el cortometraje homónimo que el propio Burton realizó en 1984. El experimento científico que lleva a cabo el pequeño Victor para hacer resucitar su adorado perro Sparky, lo obligará a afrontar terribles situaciones cuyas consecuencias son imprevisibles. (FILMAFFINITY)"}, {"title": "Scary Movie 3 ", "genre": "Comedia", "synopsis": "Tercera entrega de la famosa franquicia que parodia, en este caso, películas como “The Ring”, “Signs”, “Matrix Reloaded”, “8 Mile”, “The Others”, etc., así como las tendencias de la cultura pop como “American Idol”. El film acerca nuevamente al director David Zucker al género que ayudó a crear con los clásicos “Airplane!”, “Naked Gun”, “Naked Gun 2 1/2” y “Naked Gun 33 1/3: The Final Insult”. Todo comienza cuando la errante reportera Cindy Campbell (Anna Faris) parte a buscar una noticia dura en el mundo de la televisión. Pronto descubre una extraña arremetida de criaturas amenazadoras para el planeta, como invasores alienígenas, cintas de video asesinas, anormales círculos en los cultivos, profecías de The One, niños de ojos siniestros, ambiciosos rapperos blancos e incluso una corrida con Michael Jackson. Frente a conspiraciones de proporciones masivas y a un conjunto de personas extrañas a su alrededor, Cindy debe luchar para evitar que el mal se apodere del mundo otra vez. (FILMAFFINITY)"}, {"title": "La familia Addams ", "genre": "Fantástico", "synopsis": "El delirante y gótico estilo de vida de la peculiar familia Addams se ve amenazado peligrosamente cuando el codicioso dúo que forman madre e hijo, con la ayuda de un abogado sin ningún escrúpulos, conspiran para hacerse con la fortuna familiar..."}, {"title": "Scooby-Doo (Serie de TV)", "genre": "Serie de TV", "synopsis": "Serie de TV (1969-Actualidad). 350 episodios. Clásica serie de televisión creada en 1969 y que ha continuado emitiéndose y realizándose en diferentes versiones hasta la actualidad. La original, \"Scooby-Doo, ¿dónde estás tú?\" fue creada para Hanna-Barbera Productions por los guionistas Joe Ruby y Ken Spears, el ejecutivo Fred Silvermann y el diseñador de personajes Iwao Takamoto. Si bien el formato de la serie se ha mantenido casi inalterado, el más popular es el que incluye a un perro parlante llamado Scooby-Doo y a cuatro jóvenes: Fred \"Freddie\" Jones, Daphne Blake, Velma Dinkley, y Norville \"Shaggy\" Rogers.\n\r\nLos cinco personajes, bajo la agencia \"Mystery, Inc.\", viajan alrededor del mundo resolviendo misterios que involucran fantasmas u otro tipo de criaturas sobrenaturales. Al final de cada episodio, los villanos se descubren, quitándose sus disfraces, ofreciendo una solución racional a cada trama criminal. Posteriores versiones de la serie incluyeron personajes como el primo de Scooby, Scooby-Dum, así como otros personajes diferentes. La cronología de todas las versiones sería la siguiente:\n\r\n    * ¿Scooby-Doo dónde estás? (1969–1971)\r\n    * Las nuevas películas de Scooby-Doo (1972–1974)\r\n    * Scooby-Doo (1976–1979)\r\n    * El show de Scooby-Doo y Scrappy-Doo (1979–1980)\r\n    * El show de Scooby-Doo y Scrappy-Doo (1980–1983)\r\n    * El nuevo show de Scooby y Scrappy-Doo (1983–1985)\r\n    * Los 13 fantasmas de Scooby-Doo (1985–1986)\r\n    * Un cachorro llamado Scooby-Doo (1988–1991)\r\n    * ¿Qué hay de nuevo Scooby-Doo? (2002–2005)\r\n    * Shaggy y Scooby-Doo detectives (2006-presente)\n\r\nLa serie ha generado una buena cantidad de películas animadas, así como dos de acción real estrenadas en 2002 y 2004 respectivamente, ambas dirigidas por Raja Gosnell y protagonizadas por conocidos actores como Sarah Michelle Gellar (Buffy Cazavampiros) y Freddie Prinze Jr. (Sé lo que hicisteis el último verano). (FILMAFFINITY)"}, {"title": "Braindead (Tu madre se ha comido a mi perro) ", "genre": "Terror", "synopsis": "Un científico descubre en Skull Island un ejemplar muy extraño de mono rata al que acompaña una terrible maldición, según los nativos. El ejemplar es trasladado a Nueva Zelanda para su estudio. Por otra parte, Lionel es un joven que vive con su insoportable madre, que no aprueba la relación que acaba de comenzar con Paquita, la hija del tendero. Cuando los dos enamorados realizan una visita al zoológico, ella les vigila en secreto, y será mordida por el animal encontrado en la isla. Poco a poco, la madre de Lionel se va convirtiendo en una especie de zombie, sedienta de carne, y que convierte en zombie a todo el que ataca. (FILMAFFINITY)"}, {"title": "El ejército de las tinieblas ", "genre": "Aventuras", "synopsis": "Inglaterra, siglo XIII. Las fuerzas del Mal ejercen su reinado en la Edad Media. Valerosos caballeros se disponen a entrar en desigual batalla, mientras los atemorizados campesinos se refugian tras los muros del castillo. Todo cambia con la inesperada llegada de un nuevo héroe, provisto de sofisticadas armas y que dice provenir del siglo XX. (FILMAFFINITY)"}, {"title": "La pequeña tienda de los horrores ", "genre": "Terror", "synopsis": "Seymour Krelboin (Jonathan Haze), un joven dependiente de una floristería, está enamorado de su compañera Audrie (Jackie Joseph), pero ella sale con un sádico dentista. Un día, justo después de un extraño eclipse, compra una extraña planta, a la que bautiza como Audrie II. La planta crece rápidamente, gracias a que Seymour le proporciona el alimento que necesita, y se convierte en un ejemplar espectacular, una verdadera atracción para la ciudad. (FILMAFFINITY)"}, {"title": "Scary Movie 4 ", "genre": "Comedia", "synopsis": "Una nueva entrega de la franquicia que parodia los últimos títulos del cine americano. Esta vez, la ingenua Cindy Campbell (Anna Faris) intenta hacer carrera en la atención sanitaria a domicilio, y encuentra trabajo con una horripilante anciana que vive en una casa embrujada por una presencia fantasmal. A esto se añade un vecino guapetón y la amenaza de unos alienígenas que quieren dominar el planeta... Y nuestra heroína vuelve a sumergirse en la acción más enloquecida en su intento de descifrar los extraños mensajes que le llegan del más allá. Pero eso no le impide seguir buscando el amor en los sitios más inusitados y de salvar el mundo de la destrucción masiva. Mientras tanto, Cindy tiene que vivir espantosos accidentes de avión, toparse con chicas ciegas pero no por ello menos audaces, tontos de pueblo, raperos zarrapastrosos, inventos extrañísimos, almas fantasmagóricas y hasta esfínteres alienígenas. (FILMAFFINITY)"}, {"title": "Lo que hacemos en las sombras ", "genre": "Comedia", "synopsis": "Viago, Deacon y Vladislav son tres vampiros que comparten piso en Nueva Zelanda. Hacen lo posible por adaptarse a la sociedad moderna: pagan el alquiler, se reparten las tareas domésticas e intentan que les inviten a entrar en los clubs. Una vida normal, salvo por una pequeña diferencia: son inmortales y tienen que alimentarse de sangre humana. Cuando su compañero del sótano, Petyr, convierte en vampiro a Nick, nuestros protagonistas deberán enseñarle como funciona todo en su recién estrenada vida eterna. (FILMAFFINITY)"}, {"title": "Gremlins 2, la nueva generación ", "genre": "Fantástico", "synopsis": "Tras la muerte de su cuidador, un simpático Gremlin es llevado a un laboratorio donde se encuentra con su antiguo dueño. Debido a un despiste, el animalillo se moja, multiplicándose en temibles duendecillos que se apoderarán del rascacielos más moderno de Nueva York. (FILMAFFINITY)"}, {"title": "Memorias de un zombie adolescente ", "genre": "Comedia", "synopsis": "R, un zombi con problemas existenciales, entabla una extraña amistad con la novia de una de sus víctimas. Esta insólita relación provoca una reacción en cadena que cambia su vida, la de sus iguales y, probablemente, la de todo el planeta. (FILMAFFINITY)"}, {"title": "Monster House ", "genre": "Animación", "synopsis": "D.J. Walters es un chico de doce años al que se le ha metido en la cabeza que en la casa del anciano Nebbercracker, al otro lado de la calle, ocurre algo extraño. La víspera de Halloween, el balón con el que juegan D.J. y su amigo va a parar al jardín del señor Nebbercracker, pero inexplicablemente llega al interior de la vivienda. Cuando su amiga Jenny está a punto de ser engullida por la misteriosa casa, nadie cree a los asustados chicos; así que los tres deciden investigar el enigma por su cuenta. (FILMAFFINITY)"}, {"title": "Terroríficamente muertos ", "genre": "Terror", "synopsis": "El bueno de Ash se dispone a pasar un fin de semana en el bosque con su novia. Pero todo se va al traste cuando reproducen una cinta en la que un profesor había grabado varios pasajes del Necronomicon, el Libro de los Muertos. El hechizo convoca a una fuerza demoniaca que convierte a la compañera de Ash en un monstruo ávido de carne. Sin saberlo, él y sus compañeros se disponen a pasar una noche en una cabaña en medio del bosque con un demonio en casa. (FILMAFFINITY)"}, {"title": "Beetlejuice (Bitelchus) (Serie de TV)", "genre": "Serie de TV", "synopsis": "Serie de TV (1989-1991). 4 temporadas. 94 episodios. Basada ligeramente en el film homónimo de Tim Burton, la serie presenta a Beetlejuice, un fantasma salvaje procedente del mundo de los muertos y su mejor amiga, una joven mortal llamada Lydia. (FILMAFFINITY"}, {"title": "La familia Addams. La tradición continúa ", "genre": "Fantástico", "synopsis": "Fue amor al primer susto cuando Gomez y Morticia acogieron a un nuevo miembro en el grupo familiar, Pubert, su delicado, blandito y bigotudo niño. Fue entonces cuando Fétido se enamoró de la voluptuosa niñera. Pero tras algunas investigaciones, Miércoles y Pugsley descubren que la “inocente” niñera es en realidad una viuda negra asesina que planea añadir a Fétido a su colección de maridos muertos. (FILMAFFINITY)"}, {"title": "Dead Set: Muerte en directo (Miniserie de TV)", "genre": "Serie de TV", "synopsis": "Miniserie de TV. 5 episodios. Inglaterra, 2009. Una pandemia de proporciones bíblicas se está propagando por el país. Los muertos se levantan, y cada persona a la que muerden pasa a engrosar sus filas. Sólo un grupo de personas parece ajeno a la crisis: son los concursantes de Gran Hermano. Pero su tranquilidad va a durar muy poco tiempo. (FILMAFFINITY)"}]